<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by Ed Piper (Firaxis Games) -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KI_TEMPLE_PEDIA</Tag>
		<Russian>[TAB]&#202;&#232; &#226;&#238;&#239;&#235;&#238;&#249;&#224;&#229;&#242; &#231;&#229;&#236;&#235;&#254; &#232; &#229;&#229; &#228;&#224;&#240;&#251;. &#215;&#229;&#240;&#239;&#224;&#255; &#239;&#238;&#234;&#238;&#233; &#232;&#231; &#239;&#240;&#232;&#240;&#238;&#228;&#237;&#251;&#245; &#237;&#229;&#228;&#240;, &#245;&#240;&#224;&#236;&#251; &#202;&#232; &#239;&#238;&#228;&#237;&#232;&#236;&#224;&#254;&#242; &#235;&#254;&#228;&#255;&#236; &#237;&#224;&#241;&#242;&#240;&#238;&#229;&#237;&#232;&#229;, &#229;&#241;&#235;&#232; &#229;&#241;&#242;&#252; &#228;&#238;&#241;&#242;&#243;&#239; &#234; &#234;&#224;&#236;&#237;&#254;, &#243;&#227;&#235;&#254; &#232;&#235;&#232; &#236;&#240;&#224;&#236;&#238;&#240;&#243;.</Russian>
		<English>[TAB]Ki, the Earth Mother, was the personification of the land and all its bounty. Drawing comfort from the mother earth, new temples of Ki provide a happiness bonus for access to Stone, Coal and Marble.</English>
		<French>[TAB]Ki, la Grande Mère, personnifiait la terre et toutes ses richesses. Grâce aux bienfaits de la terre nourricière, les nouveaux temples de Ki procurent un bonus de bonheur en donnant accès à la Pierre, au Charbon et au Marbre.</French>
		<German>[TAB]Ki, die Erdmutter, verkörperte das Land und all dessen Reichtum. Neue Tempel der Ki spenden den Trost der Erde und bieten einen Zufriedenheitsbonus für Zugriff auf Stein, Kohle und Marmor.</German>
		<Italian>[TAB]Ki, la madre terra, era la personificazione della terra e dei suoi frutti. Ottenendo conforto dalla madre terra, i nuovi templi di Ki forniscono un bonus di felicità per l'accesso a Pietra, Carbone e Marmo.</Italian>
		<Spanish>[TAB]Ki, la Madre tierra, era la personificación de la tierra y de sus dones. Al extraer consuelo de ella, los templos nuevos de Ki proporcionan una bonificación a la felicidad si cuentan con acceso a piedra, carbón y mármol.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KI_CATHEDRAL_PEDIA</Tag>
		<Russian>[TAB]&#209;&#238;&#231;&#228;&#224;&#242;&#229;&#235;&#252; &#241;&#238;&#225;&#238;&#240;&#224; &#202;&#232; &#239;&#238;&#231;&#237;&#224;&#229;&#242; &#239;&#240;&#232;&#240;&#238;&#228;&#243; &#204;&#224;&#242;&#229;&#240;&#232;-&#231;&#229;&#236;&#235;&#232; &#232; &#237;&#224;&#228;&#229;&#230;&#237;&#238; &#243;&#234;&#240;&#229;&#239;&#232;&#242; &#231;&#224;&#249;&#232;&#242;&#243; &#227;&#238;&#240;&#238;&#228;&#224;.</Russian>
		<English>[TAB]Those that construct a cathedral to Ki, the Earth Goddess, will find the protective nature of the Earth Mother mustered to their side, providing them with a hefty defense bonus. </English>
		<French>[TAB]Ceux qui construisent une cathédrale dédiée à Ki, la déesse de la terre, se retrouvent placés sous la protection de la Grande Mère et bénéficient d'un important bonus de défense.</French>
		<German>[TAB]Wer Ki, der Erdgöttin, eine Kathedrale errichtet, wird den Schutz der Erdmutter auf seiner Seite wissen und einen bedeutsamen Defensivbonus erhalten.</German>
		<Italian>[TAB]Coloro che costruiscono una cattedrale per Ki, la dea della terra, scopriranno la sua natura protettiva al proprio fianco, che fornisce loro un notevole bonus difensivo. </Italian>
		<Spanish>[TAB]Quienes construyan una catedral consagrada a Ki, diosa de la tierra, recibirán una importante bonificación defensiva proporcionada por la naturaleza protectora de esta deidad. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ENKI_TEMPLE_PEDIA</Tag>
		<Russian>[TAB]&#213;&#240;&#224;&#236;&#251; &#221;&#237;&#234;&#232;, &#225;&#238;&#227;&#224; &#226;&#238;&#228;&#251;, &#226;&#229;&#228;&#243;&#242; &#237;&#224;&#247;&#224;&#235;&#238; &#238;&#242; &#228;&#240;&#229;&#226;&#237;&#229;&#227;&#238; &#245;&#240;&#224;&#236;&#224;, &#239;&#238;&#241;&#242;&#240;&#238;&#229;&#237;&#237;&#238;&#227;&#238; &#237;&#224; &#234;&#240;&#224;&#254; &#238;&#227;&#240;&#238;&#236;&#237;&#238;&#227;&#238; &#225;&#238;&#235;&#238;&#242;&#224; &#192;&#225;&#231;&#243; &#232; &#241;&#247;&#232;&#242;&#224;&#226;&#248;&#229;&#227;&#238;&#241;&#255; &#234;&#238;&#235;&#251;&#225;&#229;&#235;&#252;&#254; &#247;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#242;&#226;&#224;. &#206;&#237;&#232; &#241;&#226;&#255;&#231;&#224;&#237;&#251; &#241; &#226;&#238;&#228;&#237;&#238;&#233; &#241;&#242;&#232;&#245;&#232;&#229;&#233; &#232; &#228;&#224;&#254;&#242; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#238;&#239;&#251;&#242; &#236;&#238;&#240;&#241;&#234;&#232;&#236; &#254;&#237;&#232;&#242;&#224;&#236;.</Russian>
		<English>[TAB]The primary temple to Enki, the Water God, was built on the edge of a vast swamp known as the Abzu, thought to be birthplace of humanity. New temples to Enki continue this tradition of connection to the waters by providing an experience bonus to all naval units.</English>
		<French>[TAB]Le plus grand temple dédié à Enki, le dieu de l'eau, fut construit au bord d'un grand marais appelé Apsû, qui aurait été le berceau de l'humanité. Les nouveaux temples d'Enki entretiennent ce lien avec l'eau et procurent un bonus d'expérience à toutes les unités navales.</French>
		<German>[TAB]Der Haupttempel Enkis, des Wassergottes, wurde am Rand eines gewaltigen Sumpfes, genannt Abzu, errichtet und galt als Geburtsort der Menschheit. Neue Enki-Tempel setzen diese Tradition der Nähe zum Wasser fort, indem sie allen Marineeinheiten einen Erfahrungsbonus gewähren.</German>
		<Italian>[TAB]Il tempio principale di Enki, il dio dell'acqua, era costruito al limitare di una vasta palude conosciuta come Abzu, che si pensava essere il luogo d'origine dell'umanità. I nuovi templi di Enki continuano questa tradizione di legame con le acque, dando un bonus di esperienza a tutte le unità navali.</Italian>
		<Spanish>[TAB]El templo originario de Enki, dios del agua, se levantaba en el linde de una vasta ciénaga conocida como el Abzu, a la que se consideraba el lugar de origen de la humanidad. Los templos nuevos de Enki prolongan esta tradición de conexión con las aguas, y proporcionan una bonificación de experiencia a todas las unidades navales.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ENKI_CATHEDRAL_PEDIA</Tag>
		<Russian>[TAB]&#210;&#224;&#236;, &#234;&#243;&#228;&#224; &#241;&#242;&#243;&#239;&#232;&#235; &#225;&#238;&#227; &#226;&#238;&#228;&#251; &#232; &#239;&#235;&#238;&#228;&#238;&#240;&#238;&#228;&#232;&#255; &#221;&#237;&#234;&#232;, &#226;&#251;&#240;&#224;&#241;&#242;&#224;&#229;&#242; &#238;&#225;&#232;&#235;&#252;&#237;&#251;&#233; &#243;&#240;&#238;&#230;&#224;&#233;. &#209;&#238;&#225;&#238;&#240; &#221;&#237;&#234;&#232; &#243;&#226;&#229;&#235;&#232;&#247;&#232;&#226;&#224;&#229;&#242; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238; &#239;&#232;&#249;&#232; &#237;&#224; &#226;&#238;&#228;&#237;&#251;&#245; &#234;&#235;&#229;&#242;&#234;&#224;&#245; &#227;&#238;&#240;&#238;&#228;&#224;.</Russian>
		<English>[TAB]Wherever Lord Enki, God of Fertility, steps, abundant growth follows. Those who build a cathedral to Enki will find that their city's water tiles provide an extra food.</English>
		<French>[TAB]Partout où passe Enki, le dieu de la fertilité, les récoltes sont plus abondantes. Ceux qui construiront une cathédrale dédiée à Enki découvriront que les cases d'eau de leur ville produisent plus de nourriture.</French>
		<German>[TAB]Wo immer Fürst Enki, der Gott der Fruchtbarkeit, seinen Fuß auf den Boden setzte, folgte üppiges Wachstum. Wer Enki eine Kathedrale errichtet, wird feststellen, dass die Wasser-Geländefelder zusätzliche Nahrung produzieren.</German>
		<Italian>[TAB]Ovunque vada il signore Enki, dio della fertilità, lo segue un abbondante raccolto. Coloro che costruiscono una cattedrale a Enki scopriranno che le caselle di acqua delle loro città producono un cibo extra.</Italian>
		<Spanish>[TAB]Allí donde pone el pie lord Enki, dios de la fertilidad, la tierra se torna generosa. Quienes construyan una catedral consagrada a Enki recibirán una unidad de comida adicional en todas las casillas de agua de la ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ENLIL_TEMPLE_PEDIA</Tag>
		<Russian>[TAB]&#209;&#238;&#231;&#228;&#224;&#242;&#229;&#235;&#252; &#245;&#240;&#224;&#236;&#224; &#221;&#237;&#235;&#232;&#235;&#255;, &#225;&#238;&#227;&#224; &#226;&#229;&#242;&#240;&#224;, &#238;&#225;&#237;&#224;&#240;&#243;&#230;&#232;&#242;, &#247;&#242;&#238; &#229;&#227;&#238; &#241;&#242;&#240;&#229;&#235;&#251; &#235;&#229;&#227;&#247;&#229; &#237;&#224;&#245;&#238;&#228;&#255;&#242; &#246;&#229;&#235;&#252;. &#209;&#242;&#240;&#229;&#235;&#234;&#232; &#226; &#253;&#242;&#238;&#236; &#227;&#238;&#240;&#238;&#228;&#229; &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#238;&#239;&#251;&#242;.</Russian>
		<English>[TAB]Those who construct a temple to Enlil, the Wind God, will discover that their arrows find their targets more easily, as all archers built in this city receive an experience bonus.</English>
		<French>[TAB]Ceux qui construiront un temple dédié à Enlil, le dieu du vent, s'apercevront que leurs flèches touchent plus souvent leurs cibles, car tous les archers formés dans cette ville bénéficieront d'un bonus d'expérience.</French>
		<German>[TAB]Wer Enlil, dem Windgott, einen Tempel baut, wird feststellen dass seine Pfeile ihr Ziel leichter finden, da alle in dieser Stadt gebauten Bogenschützen einen Erfahrungsbonus erhalten.</German>
		<Italian>[TAB]Coloro che costruiscono un tempio a Enlil, il dio del vento, scopriranno che le loro frecce trovano più facilmente il bersaglio, visto che tutti gli arcieri costruiti in questa città riceveranno un bonus di esperienza.</Italian>
		<Spanish>[TAB]Quienes levanten un templo a Enlil, dios del viento, verán que sus arqueros se vuelven más certeros, puesto que todas las unidades de ese tipo construidas en esta ciudad recibirán una bonificación de experiencia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ENLIL_CATHEDRAL_PEDIA</Tag>
		<Russian>[TAB]&#200;&#241;&#242;&#232;&#237;&#237;&#251;&#229; &#226;&#229;&#240;&#243;&#254;&#249;&#232;&#229; &#231;&#237;&#224;&#254;&#242;, &#247;&#242;&#238; &#221;&#237;&#235;&#232;&#235;&#252;, &#225;&#238;&#227; &#226;&#229;&#242;&#240;&#224;, &#243;&#239;&#240;&#224;&#226;&#235;&#255;&#229;&#242; &#239;&#238;&#242;&#238;&#234;&#224;&#236;&#232; &#226;&#238;&#231;&#228;&#243;&#245;&#224;, &#229;&#227;&#238; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#232; &#237;&#229; &#236;&#238;&#227;&#243;&#242; &#226;&#231;&#235;&#229;&#242;&#229;&#242;&#252; &#226;&#251;&#241;&#238;&#234;&#238; &#226; &#237;&#229;&#225;&#238;. &#195;&#238;&#240;&#238;&#228;&#224;, &#226; &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#239;&#238;&#241;&#242;&#240;&#238;&#229;&#237; &#241;&#238;&#225;&#238;&#240; &#221;&#237;&#235;&#232;&#235;&#255;, &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; &#231;&#237;&#224;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#236;&#229;&#237;&#252;&#248;&#232;&#233; &#243;&#240;&#238;&#237; &#238;&#242; &#226;&#238;&#231;&#228;&#243;&#248;&#237;&#251;&#245; &#254;&#237;&#232;&#242;&#238;&#226;. </Russian>
		<English>[TAB]For the truly devout, Enlil, God of the Winds, has been known to bend and twist the air, making flight nigh impossible for those who oppose his chosen. Cities with a cathedral dedicated to Enlil suffer significantly less damage from Air units.</English>
		<French>[TAB]Enlil, le dieu du vent, peut manipuler l'air pour ceux qui ont foi en lui et rendre le vol presque impossible pour ceux qui s'opposent à ses protégés. Les unités aériennes infligent bien moins de dégâts aux villes qui disposent d'une cathédrale dédiée à Enlil.</French>
		<German>[TAB]Für seine wahrhaft Gläubigen, so wusste man, verbog und verdrehte Enlil, der Gott der Winde, die Luft und machte es jenen, die seine Städte bedrohten, nahezu unmöglich zu fliehen. Städte mit einer Enlil-Kathedrale erleiden bedeutend weniger Schaden durch Lufteinheiten</German>
		<Italian>[TAB]Si sa che Enlil, il dio dei venti, per i veri devoti è pronto a piegare e agitare l'aria, rendendo impossibile il volo a coloro che si oppongono ai suoi prescelti. Le città con una cattedrale dedicata a Enlil subiscono molti meno danni dalle unità aeree.</Italian>
		<Spanish>[TAB]También se dice que Enlil, dios de los vientos, ha llegado a retorcer el aire mismo para sus seguidores más devotos, haciendo que volar resultara casi imposible para sus enemigos. Las ciudades con una catedral consagrada a Enlil reciben mucho menos daño de los ataques realizados por unidades aéreas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_INANNA_TEMPLE_PEDIA</Tag>
		<Russian>[TAB]&#209;&#224;&#236;&#251;&#229; &#226;&#229;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#229; &#245;&#240;&#224;&#236;&#251; &#200;&#237;&#224;&#237;&#237;&#251;, &#225;&#238;&#227;&#232;&#237;&#232; &#235;&#254;&#225;&#226;&#232; &#232; &#226;&#238;&#233;&#237;&#251;, &#225;&#251;&#235;&#232; &#226;&#238;&#231;&#228;&#226;&#232;&#227;&#237;&#243;&#242;&#251; &#226; &#227;&#238;&#240;&#238;&#228;&#229; &#211;&#240;&#243;&#234;, &#240;&#238;&#228;&#232;&#237;&#229; &#246;&#224;&#240;&#255; &#195;&#232;&#235;&#252;&#227;&#224;&#236;&#229;&#248;&#224; &#232; &#228;&#240;&#243;&#227;&#232;&#245; &#226;&#229;&#235;&#232;&#234;&#232;&#245; &#227;&#229;&#240;&#238;&#229;&#226; &#216;&#243;&#236;&#229;&#240;&#224;. &#213;&#240;&#224;&#236; &#253;&#242;&#238;&#233; &#226;&#238;&#232;&#237;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#225;&#238;&#227;&#232;&#237;&#232; &#228;&#224;&#229;&#242; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#238;&#239;&#251;&#242; &#226;&#238;&#229;&#237;&#237;&#251;&#236; &#254;&#237;&#232;&#242;&#224;&#236; &#227;&#238;&#240;&#238;&#228;&#224;.</Russian>
		<English>[TAB]The most prominent houses of worship dedicated to Inanna, the Goddess of Love and War, were constructed in Uruk, a city from which some of Sumeria's greatest heroes would rise, among them King Gilgamesh. Building a new temple to Inanna will tap into this warrior tradition and grant an experience bonus to all troops created in your city.</English>
		<French>[TAB]Les plus grands lieux de culte dédiés à Inanna, déesse de l'amour et de la guerre, furent édifiés à Uruk. Cette ville vit naître certains des plus grands héros de Sumer, dont le roi Gilgamesh. En bâtissant un nouveau temple dédié à Inanna, vous entretiendrez cette tradition guerrière et vous procurerez un bonus d'expérience à toutes les troupes formées dans votre ville.</French>
		<German>[TAB]Die bedeutendsten Andachtshäuser, die Inanna, der Göttin der Liebe und des Krieges, geweiht waren, wurden in Uruk gebaut, einer Stadt, aus der einiger der größten sumerischen Helden sich erheben sollten, darunter König Gilgamesch. Der Bau eines neuen Inanna-Tempels wird sich diese kriegerische Tradition zu Nutze machen und allen Truppen Eurer Stadt einen Erfahrungsbonus gewähren.</German>
		<Italian>[TAB]Le più importanti case di culto dedicate a Inanna, dea dell'amore e della guerra, furono costruite a Uruk, città che vide nascere alcuni dei più grandi eroi della Sumeria, tra cui re Gilgamesh. Costruendo un nuovo tempio a Inanna catturerai questa tradizione marziale e assicurerai un bonus di esperienza a tutte le truppe prodotte nella tua città.</Italian>
		<Spanish>[TAB]Las más importantes casas de culto de Inanna, diosa del amor y la guerra, se encontraban en Uruk, ciudad de la que saldrían algunos de los mayores héroes de Súmer, como por ejemplo el rey Gilgamesh. La construcción de un templo consagrado a Inanna, heredero de esta tradición guerrera, otorga una bonificación de experiencia a todas las tropas creadas en la ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_INANNA_CATHEDRAL_PEDIA</Tag>
		<Russian>[TAB]&#200;&#237;&#224;&#237;&#237;&#224;, &#225;&#238;&#227;&#232;&#237;&#255; &#235;&#254;&#225;&#226;&#232; &#232; &#226;&#238;&#233;&#237;&#251;, &#236;&#238;&#230;&#229;&#242; &#237;&#229; &#242;&#238;&#235;&#252;&#234;&#238; &#243;&#241;&#239;&#238;&#234;&#238;&#232;&#242;&#252; &#241;&#229;&#240;&#228;&#246;&#224; &#241;&#226;&#238;&#232;&#245; &#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#229;&#233;, &#237;&#238; &#232; &#240;&#224;&#231;&#230;&#229;&#247;&#252; &#226; &#237;&#232;&#245; &#241;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#233; &#238;&#227;&#238;&#237;&#252;. &#194; &#227;&#238;&#240;&#238;&#228;&#229; &#241; &#229;&#229; &#241;&#238;&#225;&#238;&#240;&#238;&#236; &#243;&#236;&#229;&#237;&#252;&#248;&#224;&#229;&#242;&#241;&#255; &#237;&#229;&#228;&#238;&#226;&#238;&#235;&#252;&#241;&#242;&#226;&#238; &#226;&#238;&#233;&#237;&#238;&#233;.</Russian>
		<English>[TAB]Inanna, Goddess of both Love and War, can calm or charge the hearts of her followers as she sees fit, decreasing war weariness in cities which construct a cathedral dedicated to her.</English>
		<French>[TAB]Inanna, la déesse de l'amour et de la guerre, peut apaiser ses adorateurs ou leur donner du courage et ainsi réduire la lassitude due à la guerre dans les villes érigeant une cathédrale dédiée à son nom.</French>
		<German>[TAB]Inanna, die Göttin der Liebe wie des Krieges, kann die Herzen ihrer Anhänger nach ihrem Gutdünken besänftigen oder erzürnen, und mildert so die Kriegsmüdigkeit in Städten, die ihr eine Kathedrale errichten.</German>
		<Italian>[TAB]Inanna, dea dell'amore e della guerra, può calmare o infiammare a piacere i cuori dei suoi seguaci, diminuendo la Stanchezza della guerra nelle città che le dedicano la costruzione di una cattedrale.</Italian>
		<Spanish>[TAB]Inanna, diosa tanto del amor como de la guerra, puede calmar o inflamar los corazones de sus devotos, por lo que cualquier ciudad con una catedral consagrada a ella reducirá el hastío bélico.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_NANNA_TEMPLE_PEDIA</Tag>
		<Russian>[TAB]&#193;&#238;&#227; &#203;&#243;&#237;&#251; &#205;&#224;&#237;&#237;&#224; &#232;&#231;&#226;&#229;&#241;&#242;&#229;&#237; &#241;&#226;&#238;&#232;&#236; &#239;&#238;&#241;&#242;&#238;&#255;&#237;&#241;&#242;&#226;&#238;&#236;. &#202;&#224;&#230;&#228;&#243;&#254; &#237;&#238;&#247;&#252; &#238;&#237; &#248;&#229;&#241;&#242;&#226;&#243;&#229;&#242; &#239;&#238; &#237;&#229;&#225;&#238;&#241;&#234;&#235;&#238;&#237;&#243;. &#213;&#240;&#224;&#236;&#251; &#205;&#224;&#237;&#237;&#251; &#238;&#234;&#240;&#243;&#230;&#224;&#229;&#242; &#224;&#243;&#240;&#224; &#239;&#238;&#240;&#255;&#228;&#234;&#224;, &#243;&#236;&#229;&#237;&#252;&#248;&#224;&#254;&#249;&#224;&#255; &#241;&#242;&#238;&#232;&#236;&#238;&#241;&#242;&#252; &#241;&#238;&#228;&#229;&#240;&#230;&#224;&#237;&#232;&#255; &#227;&#238;&#240;&#238;&#228;&#224;.</Russian>
		<English>[TAB]Nanna, the Moon God, was known for his predictable nature, moving through the same series of phases with practiced regularity as he journeyed across the Heavens each evening. New temples to Nanna carry with them an aura of order, reducing city maintenance significantly.</English>
		<French>[TAB]Nanna, le dieu de la lune, était réputé pour son tempérament prévisible, toujours identique suivant la phase de son voyage dans le ciel chaque soir. Les nouveaux temples dédiés à Nanna favorisent l'ordre et réduisent sensiblement les coûts d'entretien des villes.</French>
		<German>[TAB]Nanna, der Mondgott, war für seine vorhersehbare Natur bekannt, da er mit gewohnter Regelmäßigkeit auf seiner allabendlichen Reise über den Himmel stets dieselben Phasen durchlief. Neue Nanna-Tempel bringen eine Aura der Ordnung mit sich und senken den Stadtunterhalt bedeutend.</German>
		<Italian>[TAB]Nanna, il dio della luna, era conosciuto per la sua natura prevedibile, visto che passava attraverso le stesse fasi con regolarità, mentre viaggiava nei cieli ogni notte. I nuovi templi di Nanna portano con sé un'aura di ordine, riducendo significativamente i costi di mantenimento della città.</Italian>
		<Spanish>[TAB]A Nanna, dios de la luna, se lo conocía por su naturaleza predecible, que se manifestaba en la repetición regular de las mismas fases en sus nocturnos periplos por el firmamento. Los nuevos templos de Nanna generan un aura de orden, lo que reduce de manera significativa los costes de mantenimiento de la ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_NANNA_CATHEDRAL_PEDIA</Tag>
		<Russian>[TAB]&#207;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#232; &#205;&#224;&#237;&#237;&#251;, &#243;&#241;&#242;&#240;&#229;&#236;&#235;&#255;&#254;&#249;&#232;&#229; &#226;&#231;&#238;&#240; &#234; &#237;&#229;&#225;&#229;&#241;&#224;&#236;, &#236;&#237;&#238;&#227;&#238;&#229; &#231;&#237;&#224;&#254;&#242; &#238; &#228;&#226;&#232;&#230;&#229;&#237;&#232;&#232; &#237;&#229;&#225;&#229;&#241;&#237;&#251;&#245; &#242;&#229;&#235;. &#210;&#238;&#242;, &#234;&#242;&#238; &#226;&#238;&#231;&#228;&#226;&#232;&#227;&#237;&#229;&#242; &#226; &#227;&#238;&#240;&#238;&#228;&#229; &#241;&#238;&#225;&#238;&#240; &#225;&#238;&#227;&#224; &#203;&#243;&#237;&#251;, &#239;&#238;&#235;&#243;&#247;&#232;&#242; &#231;&#237;&#224;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#243;&#254; &#239;&#240;&#232;&#225;&#224;&#226;&#234;&#243; &#234; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#255;&#236;.</Russian>
		<English>[TAB]Followers of Nanna, constantly guiding their eyes skywards, were often more familiar with the movement of the heavens than most. Those fervent enough to construct a cathedral in the name of the Moon God will receive an ample science bonus, thanks to their dedication to the study of the skies.</English>
		<French>[TAB]Les adorateurs de Nanna, constamment les yeux tournés vers le ciel, connaissaient souvent mieux que quiconque le mouvement des astres dans les cieux. Ceux qui auront assez de ferveur pour construire une cathédrale dédiée au dieu de la lune recevront un important bonus de science, grâce à leur observation du ciel.</French>
		<German>[TAB]Anhänger Nannas, die ihre Augen stets zum Himmel richteten, waren mit den Bewegungen am Firmament vertrauter als die Meisten. Jene, die eifrig genug im Glauben sind, um im Namen des Mondgottes eine Kathedrale zu errichten, erhalten einen großzügigen Wissenschaftsbonus, dank ihrer Hingabe an die Erforschung des Himmels.</German>
		<Italian>[TAB]I seguaci di Nanna, con gli occhi costantemente puntati al cielo, spesso avevano più familiarità degli altri coi movimenti del cielo. Coloro abbastanza ferventi da costruire una cattedrale nel nome del dio della luna riceveranno un grande bonus di scienza, grazie alla loro dedizione allo studio dei cieli.</Italian>
		<Spanish>[TAB]Los seguidores de Nanna estaban más familiarizados que los demás con los movimientos celestes, pues dirigían constantemente su mirada hacia las alturas. Quienes sean lo suficientemente fervorosos como para levantar una catedral en el nombre del dios de la luna recibirán una importante bonificación científica gracias a su dedicación al estudio de los cielos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_UTU_TEMPLE_PEDIA</Tag>
		<Russian>[TAB]&#211;&#242;&#243;, &#225;&#238;&#227; &#209;&#238;&#235;&#237;&#246;&#224; &#232; &#241;&#251;&#237; &#225;&#238;&#227;&#224; &#237;&#229;&#225;&#229;&#241; &#205;&#224;&#237;&#237;&#251;, &#243;&#237;&#224;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#235; &#238;&#242; &#238;&#242;&#246;&#224; &#235;&#254;&#225;&#238;&#226;&#252; &#234; &#239;&#238;&#240;&#255;&#228;&#234;&#243;. &#197;&#227;&#238; &#245;&#240;&#224;&#236;&#251; &#241;&#237;&#232;&#230;&#224;&#254;&#242; &#241;&#242;&#238;&#232;&#236;&#238;&#241;&#242;&#252; &#241;&#238;&#228;&#229;&#240;&#230;&#224;&#237;&#232;&#255; &#227;&#238;&#240;&#238;&#228;&#224;.</Russian>
		<English>[TAB]Utu, the Sun God and child of the Moon God, Nanna, took from his father a penchant for order, rising each morning and setting each night with practiced regularity. Continuing the family tradition of order, temples to Utu significantly reduce city maintenance.</English>
		<French>[TAB]Utu, Dieu du soleil et fils de Nanna, le dieu de la lune, a hérité de son père un certain goût de l'ordre. C'est pourquoi il se lève tous les matins et se couche tous les soirs avec une grande régularité. Perpétuant la tradition familiale pour l'ordre, les temples d'Utu réduisent sensiblement le coût d'entretien des villes.</French>
		<German>[TAB]Utu, der Sonnengott, das Kind des Mondgottes Nanna, erbte von seinem Vater eine Vorliebe für Ordnung, und ging regelmäßig jeden Morgen auf und jeden Abend unter. Utu setzt die Familientradition der Ordnung durch und senkt den Stadtunterhalt beträchtlich.</German>
		<Italian>[TAB]Utu, dio del sole e figlio del dio della luna, Nanna, ereditò dal padre la passione per l'ordine, alzandosi così ogni mattina e tornando a riposare ogni sera con regolarità. Continuando la tradizione familiari di ordine, i templi di Utu riducono significativamente il mantenimento delle città.</Italian>
		<Spanish>[TAB]Utu, dios del sol e hijo del dios de la luna, Nanna, heredó de su padre el aprecio por el orden, que lo llevaba a levantarse cada mañana y a ponerse cada noche con regularidad. Seguidores de esta tradición del orden, los templos de Utu reducen de manera significativa los costes de mantenimiento de las ciudades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_UTU_CATHEDRAL_PEDIA</Tag>
		<Russian>[TAB]&#211;&#242;&#243; &#238;&#231;&#224;&#240;&#255;&#229;&#242; &#241;&#226;&#229;&#242;&#238;&#236; &#231;&#237;&#224;&#237;&#232;&#233; &#242;&#229;&#245;, &#234;&#242;&#238; &#226;&#229;&#240;&#229;&#237; &#229;&#236;&#243;. &#209;&#238;&#225;&#238;&#240; &#225;&#238;&#227;&#224; &#241;&#238;&#235;&#237;&#246;&#224; &#228;&#224;&#229;&#242; &#225;&#238;&#235;&#252;&#248;&#243;&#254; &#239;&#240;&#232;&#225;&#224;&#226;&#234;&#243; &#234; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#255;&#236; &#226; &#227;&#238;&#240;&#238;&#228;&#229;.</Russian>
		<English>[TAB]Utu was known to shine the light of knowledge down upon those who proved their devotion to him. Building a cathedral in the name of the Sun God will provide a significant science bonus to the city in which it is built.</English>
		<French>[TAB]Utu était connu pour transmettre la lumière du savoir à ceux qui lui prouvaient leur dévotion. Une cathédrale dédiée au dieu du soleil procure un bonus de science important à la ville dans laquelle elle est construite.</French>
		<German>[TAB]Utu war dafür bekannt, dass er sein alle mit Wissen erleuchtete, die ihre Hingabe an ihn unter Beweis stellten. Eine Kathedrale im Namen des Sonnengottes verleiht jeder Stadt, in der sie gebaut wird, einen bedeutsamen Wissenschaftsbonus.</German>
		<Italian>[TAB]Utu era conosciuto perché faceva risplendere la luce della conoscenza su coloro che gli dimostravano la propria devozione. Costruire una cattedrale in nome del dio del sole darà un importante bonus di scienza alla città in cui sarà costruita.</Italian>
		<Spanish>[TAB]Se decía que Utu iluminaba con los rayos del conocimientos a quienes le ofrecían su devoción. Una catedral consagrada al dios del sol otorgará una importante bonificación científica a su ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_AN_TEMPLE_PEDIA</Tag>
		<Russian>[TAB]&#193;&#238;&#227; &#192;&#237;, &#237;&#229;&#225;&#229;&#241;&#237;&#251;&#233; &#239;&#238;&#226;&#229;&#235;&#232;&#242;&#229;&#235;&#252;, &#239;&#238;&#234;&#240;&#238;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#243;&#229;&#242; &#227;&#238;&#240;&#238;&#228;&#243; &#211;&#240;&#243;&#234;, &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#238;&#236;&#243; &#241;&#226;&#238;&#232;&#236;&#232; &#237;&#229;&#239;&#240;&#232;&#241;&#242;&#243;&#239;&#237;&#251;&#236;&#232; &#243;&#234;&#240;&#229;&#239;&#235;&#229;&#237;&#232;&#255;&#236;&#232; &#232; &#225;&#229;&#241;&#241;&#242;&#240;&#224;&#248;&#237;&#251;&#236;&#232; &#226;&#238;&#232;&#237;&#224;&#236;&#232;. &#213;&#240;&#224;&#236; &#192;&#237;&#224; &#228;&#224;&#229;&#242; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#238; &#238;&#225;&#238;&#240;&#238;&#237;&#255;&#254;&#249;&#232;&#236;&#241;&#255; &#254;&#237;&#232;&#242;&#224;&#236;.</Russian>
		<English>[TAB]An, Lord of the Heavens, was originally worshipped in the city of Uruk, known for its impressive defenses and excellent warriors. Tapping into that tradition, new temples to An provide a bonus to units while defending.</English>
		<French>[TAB]Souverain du ciel, An était adoré à l'origine dans la ville d'Uruk, réputée pour ses défenses impressionnantes et ses excellents guerriers. Dans cette tradition, les nouveaux temples dédiés à An procurent un bonus aux unités quand elles se défendent.</French>
		<German>[TAB]An, der Herr des Himmels, wurde ursprünglich in der Stadt Uruk verehrt, die für ihre beeindruckenden Verteidigungsanlagen und hervorragenden Krieger bekannt war. Im Anschluss an diese Tradition bieten neue An-Tempel verteidigenden Einheiten einen Bonus.</German>
		<Italian>[TAB]An, signore dei cieli, era originariamente adorato nella città di Uruk, conosciuta per le impressionanti difese e gli eccellenti guerrieri. Attingendo a quella tradizione, i nuovi templi di An danno bonus alle unità in difesa.</Italian>
		<Spanish>[TAB]An, señor de los cielos, era originariamente un dios de la ciudad de Uruk, conocida por sus impresionantes defensas y sus formidables guerreros. Herederos de esta tradición, los nuevos templos de An proporcionan una bonificación defensiva en el combate.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_AN_CATHEDRAL_PEDIA</Tag>
		<Russian>[TAB]&#192;&#237;, &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252; &#237;&#229;&#225;&#229;&#241;, &#225;&#235;&#224;&#227;&#238;&#241;&#235;&#238;&#226;&#235;&#255;&#229;&#242; &#228;&#229;&#242;&#229;&#233; &#241;&#226;&#238;&#232;&#245; &#241;&#224;&#236;&#251;&#245; &#239;&#240;&#229;&#228;&#224;&#237;&#237;&#251;&#245; &#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#229;&#233;. &#209; &#239;&#238;&#241;&#242;&#240;&#238;&#233;&#234;&#238;&#233; &#241;&#238;&#225;&#238;&#240;&#224;, &#239;&#238;&#241;&#226;&#255;&#249;&#229;&#237;&#237;&#238;&#227;&#238; &#229;&#236;&#243;, &#240;&#238;&#230;&#228;&#224;&#229;&#236;&#238;&#241;&#242;&#252; &#231;&#237;&#224;&#236;&#229;&#237;&#232;&#242;&#238;&#241;&#242;&#229;&#233; &#243;&#226;&#229;&#235;&#232;&#247;&#232;&#226;&#224;&#229;&#242;&#241;&#255;.</Russian>
		<English>[TAB]An, Controller of the Heavens, assured for his most dedicated followers a blessed birth under only the most auspicious of heavenly signs. Building a cathedral in the name of An will increase the birth rate of Great People significantly.</English>
		<French>[TAB]Maître du ciel, An veillait à ce que les enfants de ses plus fervents adorateurs naissent sous les auspices célestes les plus favorables. En construisant une cathédrale dédiée à An, vous augmenterez sensiblement le taux de natalité des personnages illustres.</French>
		<German>[TAB]An, Lenker des Himmels, versicherte seinen treuesten Anhängern eine gesegnete Geburt unter den allergünstigsten himmlischen Vorzeichen. Die Errichtung einer Kathedrale im Namen Ans erhöht die Geburtenrate Großer Völker beträchtlich.</German>
		<Italian>[TAB]An, sovrano dei cieli, assicurava ai propri seguaci più assidui una nascita benedetta sotto i migliori auspici celesti. Costruire una cattedrale in nome di An farà aumentare in maniera significativa il tasso di natalità del popolo.</Italian>
		<Spanish>[TAB]An, amo de los cielos, aseguraba a sus más devotos seguidores un nacimiento bajo los signos celestes más favorables. La construcción de una catedral en el nombre de An incrementa de manera significativa la tasa de natalidad de los grandes personajes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MONASTERY_PEDIA</Tag>
		<Russian>[TAB]&#204;&#238;&#237;&#224;&#241;&#242;&#251;&#240;&#252;, &#239;&#238;&#241;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#233; &#238;&#228;&#237;&#238;&#236;&#243; &#232;&#231; &#225;&#238;&#230;&#229;&#241;&#242;&#226;, &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#229;&#242; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#242;&#252; &#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#238;&#226; &#232; &#232;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#238;&#226; &#242;&#238;&#233; &#230;&#229; &#226;&#229;&#240;&#251;, &#224; &#242;&#224;&#234;&#230;&#229; &#243;&#226;&#229;&#235;&#232;&#247;&#232;&#226;&#224;&#229;&#242; &#242;&#229;&#236;&#239;&#251; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#233; &#226; &#227;&#238;&#240;&#238;&#228;&#229; &#237;&#224; 10%%. </Russian>
		<English>[TAB]Building a monastery dedicated to a specific god allows for the construction of Missionaries in that god's name, as well as the construction of their dreaded Inquisitors. As an added bonus, monasteries also increase by ten percent the science output of the city in which they are built.</English>
		<French>[TAB]En construisant un monastère dédié à un dieu précis, vous pourrez former des missionnaires au nom de ce dieu, et aussi former leurs redoutables inquisiteurs. Les monastères augmentent aussi la production scientifique de 10% dans la ville où ils sont construits.</French>
		<German>[TAB]Der Bau eines einer bestimmten Gottheit gewidmeten Klosters ermöglicht den Bau von Missionaren dieser Gottheit, sowie ihrer gefürchteten Inquisitoren. Als weiterer Bonus erhöhen Klöster auch den Wissenschaftsausstoß der Stadt, in der sie gebaut werden, um zehn Prozent.</German>
		<Italian>[TAB]Costruire un monastero dedicato a una specifica divinità permette di produrre Missionari nel nome di quel dio, così come i temuti Inquisitori. Come bonus aggiuntivo, i monasteri aumentano anche del dieci percento la resa scientifica della città in cui vengono costruiti.</Italian>
		<Spanish>[TAB]Los monasterios dedicados a una deidad específica permiten construir misioneros de ese dios, así como sus temidos inquisidores. Además, los monasterios también proporcionan un incremento del diez por ciento a la producción científica de su ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SHRINE_PEDIA</Tag>
		<Russian>[TAB]&#209;&#238;&#231;&#228;&#224;&#237;&#232;&#229; &#241;&#226;&#255;&#242;&#251;&#237;&#232; - &#239;&#240;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#229; &#232;&#241;&#242;&#232;&#237;&#237;&#238;&#233; &#226;&#229;&#240;&#251;, &#234;&#238;&#242;&#238;&#240;&#238;&#229; &#225;&#238;&#227;&#232; &#237;&#229; &#238;&#241;&#242;&#224;&#226;&#255;&#242; &#225;&#229;&#231; &#226;&#237;&#232;&#236;&#224;&#237;&#232;&#255;. &#195;&#238;&#240;&#238;&#228; &#241;&#238; &#241;&#226;&#255;&#242;&#251;&#237;&#229;&#233; &#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#241;&#255; &#241;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#236; &#228;&#235;&#255; &#226;&#241;&#229;&#245;, &#234;&#242;&#238; &#232;&#241;&#239;&#238;&#226;&#229;&#228;&#243;&#229;&#242; &#241;&#238;&#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#243;&#254;&#249;&#243;&#254; &#226;&#229;&#240;&#243;. &#194; &#227;&#238;&#240;&#238;&#228;&#229; &#236;&#238;&#230;&#229;&#242; &#225;&#251;&#242;&#252; &#241;&#238;&#231;&#228;&#224;&#237;&#238; &#237;&#229; &#225;&#238;&#235;&#229;&#229; &#238;&#228;&#237;&#238;&#233; &#241;&#226;&#255;&#242;&#251;&#237;&#232;.</Russian>
		<English>[TAB]Building a shrine is an act of fervent devotion, one which any god will look upon with great favor. Constructing a shrine in a city immediately makes that city the Holy City of the god to which the shrine is dedicated. You may have only one shrine in a city.</English>
		<French>[TAB]Construire un sanctuaire est un acte de grande dévotion, considéré avec beaucoup de bienveillance par n'importe quel dieu. Si vous construisez un sanctuaire dans une ville, elle deviendra immédiatement la ville sainte du dieu auquel le sanctuaire est dédié. Vous ne pouvez construire qu'un sanctuaire par ville.</French>
		<German>[TAB]Die Errichtung eines Schreins ist ein Akt eifrigen Glaubens, und jede Gottheit wird mit großen Wohlwollen darauf blicken. Die Errichtung eines Schreins in einer Stadt macht diese Stadt sofort zur Heiligen Stadt der Gottheit, der der Schrein geweiht ist. Sie können nur einen Schrein pro Stadt haben.</German>
		<Italian>[TAB]Costruire un santuario è un atto di fervente devozione, su cui ogni divinità posa lo sguardo con piacere. Costruire un santuario in una città la rende automaticamente la Città santa del dio a cui è dedicato. Puoi avere un solo santuario, in una città.</Italian>
		<Spanish>[TAB]La construcción de un santuario es un acto de devoción fervorosa que agradará a cualquier dios. La presencia de un santuario en una ciudad convierte inmediatamente a dicha urbe en la ciudad santa del dios al que está dedicado. Solo se puede tener un santuario por ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KI_TEMPLE_STRATEGY</Tag>
		<Russian>&#203;&#254;&#225;&#238;&#233; [COLOR_BUILDING_TEXT]&#245;&#240;&#224;&#236;[COLOR_REVERT] &#239;&#238;&#228;&#237;&#232;&#236;&#224;&#229;&#242; &#237;&#224;&#241;&#242;&#240;&#238;&#229;&#237;&#232;&#229; &#232; &#243;&#240;&#238;&#226;&#229;&#237;&#252; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#226; &#227;&#238;&#240;&#238;&#228;&#229;. [COLOR_BUILDING_TEXT]&#213;&#240;&#224;&#236; &#202;&#232;[COLOR_REVERT] &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#239;&#238;&#228;&#237;&#232;&#236;&#224;&#229;&#242; &#230;&#232;&#242;&#229;&#235;&#255;&#236; &#237;&#224;&#241;&#242;&#240;&#238;&#229;&#237;&#232;&#229;, &#229;&#241;&#235;&#232; &#229;&#241;&#242;&#252; [COLOR_HIGHLIGHT_TEXT]&#234;&#224;&#236;&#229;&#237;&#252;[COLOR_REVERT], [COLOR_HIGHLIGHT_TEXT]&#243;&#227;&#238;&#235;&#252;[COLOR_REVERT] &#232;&#235;&#232; [COLOR_HIGHLIGHT_TEXT]&#236;&#240;&#224;&#236;&#238;&#240;[COLOR_REVERT]. </Russian>
		<English>All [COLOR_BUILDING_TEXT]Temples[COLOR_REVERT] increase a city's happiness and culture. [COLOR_BUILDING_TEXT]Temples of Ki[COLOR_REVERT] give more happiness from [COLOR_HIGHLIGHT_TEXT]Stone[COLOR_REVERT], [COLOR_HIGHLIGHT_TEXT]Coal[COLOR_REVERT], and [COLOR_HIGHLIGHT_TEXT]Marble[COLOR_REVERT].</English>
		<French>Tous les [COLOR_BUILDING_TEXT]temples[COLOR_REVERT] améliorent le bonheur et la culture des villes. Les [COLOR_BUILDING_TEXT]temples de Ki[COLOR_REVERT] donnent plus de bonheur avec la [COLOR_HIGHLIGHT_TEXT]Pierre[COLOR_REVERT], le [COLOR_HIGHLIGHT_TEXT]Charbon[COLOR_REVERT] et le [COLOR_HIGHLIGHT_TEXT]Marbre[COLOR_REVERT].</French>
		<German>Alle [COLOR_BUILDING_TEXT]Tempel[COLOR_REVERT] erhöhen die Zufriedenheit und Kultur einer Stadt. [COLOR_BUILDING_TEXT]Ki-Tempel[COLOR_REVERT] gewähren mehr Zufriedenheit durch [COLOR_HIGHLIGHT_TEXT]Stein[COLOR_REVERT], [COLOR_HIGHLIGHT_TEXT]Kohle[COLOR_REVERT] und [COLOR_HIGHLIGHT_TEXT]Marmor[COLOR_REVERT].</German>
		<Italian>Tutti i [COLOR_BUILDING_TEXT]templi[COLOR_REVERT] aumentano felicità e cultura di una città. I [COLOR_BUILDING_TEXT]templi di Ki[COLOR_REVERT] danno più felicità da [COLOR_HIGHLIGHT_TEXT]Pietra[COLOR_REVERT], [COLOR_HIGHLIGHT_TEXT]Carbone[COLOR_REVERT] e [COLOR_HIGHLIGHT_TEXT]Marmo[COLOR_REVERT].</Italian>
		<Spanish>Todos los [COLOR_BUILDING_TEXT]templos[COLOR_REVERT] aumentan la felicidad y la cultura de la ciudad. Los [COLOR_BUILDING_TEXT]templos de Ki[COLOR_REVERT] aumentan la felicidad si la ciudad cuenta con [COLOR_HIGHLIGHT_TEXT]piedra[COLOR_REVERT], [COLOR_HIGHLIGHT_TEXT]carbón[COLOR_REVERT] y [COLOR_HIGHLIGHT_TEXT]mármol[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KI_CATHEDRAL_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#209;&#238;&#225;&#238;&#240; &#202;&#232;[COLOR_REVERT] &#240;&#224;&#231;&#226;&#232;&#226;&#224;&#229;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#243; &#226; &#227;&#238;&#240;&#238;&#228;&#229;, &#228;&#229;&#235;&#224;&#229;&#242; &#230;&#232;&#242;&#229;&#235;&#229;&#233; &#241;&#247;&#224;&#241;&#242;&#235;&#232;&#226;&#229;&#229; (&#229;&#241;&#235;&#232; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#229;&#233; &#255;&#226;&#235;&#255;&#229;&#242;&#241;&#255; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242; &#202;&#232;[COLOR_REVERT]) &#232; &#243;&#226;&#229;&#235;&#232;&#247;&#232;&#226;&#224;&#229;&#242; &#231;&#224;&#249;&#232;&#242;&#243; &#227;&#238;&#240;&#238;&#228;&#224; &#237;&#224; 25%%.</Russian>
		<English>The [COLOR_BUILDING_TEXT]Cathedral of Ki[COLOR_REVERT] greatly increases a city's cultural output. It makes a city's citizens happy (if the [COLOR_HIGHLIGHT_TEXT]Kian Religion[COLOR_REVERT] is the state religion). It will also provide +25% defensive bonus to the city.</English>
		<French>La [COLOR_BUILDING_TEXT]Cathédrale de Ki[COLOR_REVERT] augmente nettement la production de culture d'une ville. Elle rend les citoyens de la ville heureux (si le [COLOR_HIGHLIGHT_TEXT]Culte de Ki[COLOR_REVERT] est la religion d'Etat). Elle procure aussi un bonus défensif de 25% à la ville.</French>
		<German>Die [COLOR_BUILDING_TEXT]Ki-Kathedrale[COLOR_REVERT] vergrößert den Kulturausstoß einer Stadt beträchtlich. Sie macht die Bürger einer Stadt glücklich (wenn der [COLOR_HIGHLIGHT_TEXT]Ki-Glaube[COLOR_REVERT] Staatsreligion ist). Die Stadt erhält außerdem einen Defensivbonus von +25%%.</German>
		<Italian>La [COLOR_BUILDING_TEXT]cattedrale di Ki[COLOR_REVERT] aumenta notevolmente la produzione culturale della città. Genera felicità tra i cittadini (se la [COLOR_HIGHLIGHT_TEXT]religione di Ki[COLOR_REVERT] è quella di stato). Inoltre dà +25% di bonus difensivo alla città.</Italian>
		<Spanish>La [COLOR_BUILDING_TEXT]catedral de Ki[COLOR_REVERT] aumenta mucho la producción cultural de la ciudad. También hace felices a los habitantes (si el [COLOR_HIGHLIGHT_TEXT]culto de Ki[COLOR_REVERT] es la religión oficial). Además, proporciona una bonificación defensiva de +25%% a la ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KI_MONASTERY_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#204;&#238;&#237;&#224;&#241;&#242;&#251;&#240;&#232;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#254;&#242; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#242;&#252; [COLOR_UNIT_TEXT]&#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#238;&#226;[COLOR_REVERT] &#232; [COLOR_UNIT_TEXT]&#232;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#238;&#226;[COLOR_REVERT]. &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#238;&#237;&#232; &#228;&#224;&#254;&#242; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#239;&#240;&#232;&#240;&#238;&#241;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#232; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#233;.</Russian>
		<English>[COLOR_BUILDING_TEXT]Monasteries[COLOR_REVERT] allow you to create [COLOR_UNIT_TEXT]Missionaries[COLOR_REVERT] and [COLOR_UNIT_TEXT]Inquisitors[COLOR_REVERT]. They also provide culture and a slight boost to research.</English>
		<French>Les [COLOR_BUILDING_TEXT]monastères[COLOR_REVERT] vous permettent de former des [COLOR_UNIT_TEXT]Missionnaires[COLOR_REVERT] et des [COLOR_UNIT_TEXT]Inquisiteurs[COLOR_REVERT]. Ils génèrent également de la culture et accélèrent légèrement la recherche.</French>
		<German>[COLOR_BUILDING_TEXT]Klöster[COLOR_REVERT] ermöglichen Ihnen den Einsatz von [COLOR_UNIT_TEXT]Missionaren[COLOR_REVERT] und [COLOR_UNIT_TEXT]Inquisitoren[COLOR_REVERT]. Sie bieten außerdem Kultur und einen kleinen Bonus auf Forschung.</German>
		<Italian>I [COLOR_BUILDING_TEXT]monasteri[COLOR_REVERT] permettono la realizzazione di [COLOR_UNIT_TEXT]Missionari[COLOR_REVERT] e [COLOR_UNIT_TEXT]Inquisitori[COLOR_REVERT]. Inoltre, forniscono cultura e un piccolo aumento di ricerca.</Italian>
		<Spanish>Los [COLOR_BUILDING_TEXT]monasterios[COLOR_REVERT] te permiten crear [COLOR_UNIT_TEXT]misioneros[COLOR_REVERT] e [COLOR_UNIT_TEXT]inquisidores[COLOR_REVERT]. También proporcionan cultura y un cierto empuje a la investigación.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KI_SHRINE_STRATEGY</Tag>
		<Russian>&#209;&#238;&#231;&#228;&#224;&#242;&#229;&#235;&#252; [COLOR_BUILDING_TEXT]&#214;&#232;&#242;&#224;&#228;&#229;&#235;&#232; &#199;&#229;&#236;&#235;&#232;[COLOR_REVERT] &#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#241;&#255; &#239;&#229;&#240;&#226;&#238;&#238;&#242;&#234;&#240;&#251;&#226;&#224;&#242;&#229;&#235;&#229;&#236; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#202;&#232;[COLOR_REVERT].</Russian>
		<English>Building the [COLOR_BUILDING_TEXT]Techtonic Citadel[COLOR_REVERT] will cause the [COLOR_HIGHLIGHT_TEXT]Kian Religion[COLOR_REVERT] to be founded.</English>
		<French>Construisez la [COLOR_BUILDING_TEXT]Citadelle tectonique[COLOR_REVERT] pour fonder le [COLOR_HIGHLIGHT_TEXT]Culte de Ki[COLOR_REVERT].</French>
		<German>Der Bau der [COLOR_BUILDING_TEXT]Tektonischen Zitadelle[COLOR_REVERT] führt zur Entdeckung des[COLOR_HIGHLIGHT_TEXT]Ki-Glaubens[COLOR_REVERT].</German>
		<Italian>Costruendo la [COLOR_BUILDING_TEXT]Roccaforte tettonica[COLOR_REVERT] verrà fondata la [COLOR_HIGHLIGHT_TEXT]religione di Ki[COLOR_REVERT].</Italian>
		<Spanish>La construcción de la [COLOR_BUILDING_TEXT]ciudadela tectónica[COLOR_REVERT] provoca la aparición del [COLOR_HIGHLIGHT_TEXT]culto de Ki[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ENKI_TEMPLE_STRATEGY</Tag>
		<Russian>&#203;&#254;&#225;&#238;&#233; [COLOR_BUILDING_TEXT]&#245;&#240;&#224;&#236;[COLOR_REVERT] &#239;&#238;&#228;&#237;&#232;&#236;&#224;&#229;&#242; &#237;&#224;&#241;&#242;&#240;&#238;&#229;&#237;&#232;&#229; &#232; &#243;&#240;&#238;&#226;&#229;&#237;&#252; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#226; &#227;&#238;&#240;&#238;&#228;&#229;. [COLOR_BUILDING_TEXT]&#213;&#240;&#224;&#236; &#221;&#237;&#234;&#232;[COLOR_REVERT] &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#228;&#224;&#229;&#242; &#236;&#238;&#240;&#241;&#234;&#232;&#236; &#254;&#237;&#232;&#242;&#224;&#236; 2 &#238;&#247;&#234;&#224; &#238;&#239;&#251;&#242;&#224;. </Russian>
		<English>All [COLOR_BUILDING_TEXT]Temples[COLOR_REVERT] increase a city's happiness and culture. [COLOR_BUILDING_TEXT]Temples of Enki[COLOR_REVERT] provide +2 experience to Naval units.</English>
		<French>Tous les [COLOR_BUILDING_TEXT]Temples[COLOR_REVERT] améliorent le bonheur et la culture des villes. Les [COLOR_BUILDING_TEXT]Temples d'Enki[COLOR_REVERT] procurent +2 points d'expérience aux unités navales.</French>
		<German>Alle [COLOR_BUILDING_TEXT]Tempel[COLOR_REVERT] erhöhen die Zufriedenheit und Kultur einer Stadt.[COLOR_BUILDING_TEXT]Enki-Tempel[COLOR_REVERT] gewähren Marineeinheiten +2 Erfahrung.</German>
		<Italian>Tutti i [COLOR_BUILDING_TEXT]templi[COLOR_REVERT] aumentano felicità e cultura di una città. I [COLOR_BUILDING_TEXT]templi di Enki[COLOR_REVERT] danno +2 esperienza alle unità navali.</Italian>
		<Spanish>Todos los [COLOR_BUILDING_TEXT]templos[COLOR_REVERT] aumentan la felicidad y la cultura de la ciudad. Los [COLOR_BUILDING_TEXT]templos de Enki[COLOR_REVERT] conceden +2 puntos de experiencia a las unidades navales.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ENKI_CATHEDRAL_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#209;&#238;&#225;&#238;&#240; &#221;&#237;&#234;&#232;[COLOR_REVERT] &#240;&#224;&#231;&#226;&#232;&#226;&#224;&#229;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#243; &#226; &#227;&#238;&#240;&#238;&#228;&#229;, &#228;&#229;&#235;&#224;&#229;&#242; &#230;&#232;&#242;&#229;&#235;&#229;&#233; &#241;&#247;&#224;&#241;&#242;&#235;&#232;&#226;&#229;&#229; (&#229;&#241;&#235;&#232; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#229;&#233; &#255;&#226;&#235;&#255;&#229;&#242;&#241;&#255; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242; &#221;&#237;&#234;&#232;[COLOR_REVERT]) &#232; &#243;&#226;&#229;&#235;&#232;&#247;&#232;&#226;&#224;&#229;&#242; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238; &#239;&#232;&#249;&#232; &#237;&#224; &#226;&#238;&#228;&#237;&#251;&#245; &#234;&#235;&#229;&#242;&#234;&#224;&#245;. </Russian>
		<English>The [COLOR_BUILDING_TEXT]Cathedral of Enki[COLOR_REVERT] greatly increases a city's cultural output. It makes a city's citizens happy (if the [COLOR_HIGHLIGHT_TEXT]Enkian Religion[COLOR_REVERT] is the state religion). It will also provide additional food to water tiles.</English>
		<French>La [COLOR_BUILDING_TEXT]Cathédrale d'Enki[COLOR_REVERT] augmente nettement la production de culture d'une ville. Elle rend les citoyens de la ville heureux (si le [COLOR_HIGHLIGHT_TEXT]Culte d'Enki[COLOR_REVERT] est la religion d'Etat). Elle procure aussi de la nourriture supplémentaire aux cases d'eau.</French>
		<German>Die [COLOR_BUILDING_TEXT]Enki-Kathedrale[COLOR_REVERT] erhöht den Kulturausstoß einer Stadt beträchtlich. Sie macht die Bürger einer Stadt glücklich (wenn der [COLOR_HIGHLIGHT_TEXT]Enki-Glaube[COLOR_REVERT] Staatsreligion ist). Sie verleiht außerdem Wasser-Geländefeldern zusätzliche Nahrung.</German>
		<Italian>La [COLOR_BUILDING_TEXT]cattedrale di Enki[COLOR_REVERT] aumenta notevolmente la produzione culturale della città. Genera felicità tra i cittadini (se la [COLOR_HIGHLIGHT_TEXT]religione di Enki[COLOR_REVERT] è quella di stato). Inoltre dà cibo aggiuntivo alle caselle di acqua.</Italian>
		<Spanish>La [COLOR_BUILDING_TEXT]catedral de Enki[COLOR_REVERT] aumenta mucho la producción cultural de la ciudad. También hace felices a los habitantes (si el [COLOR_HIGHLIGHT_TEXT]culto de Enki[COLOR_REVERT] es la religión oficial). Además proporciona comida adicional a las casillas de agua.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ENKI_MONASTERY_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#204;&#238;&#237;&#224;&#241;&#242;&#251;&#240;&#232;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#254;&#242; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#242;&#252; [COLOR_UNIT_TEXT]&#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#238;&#226;[COLOR_REVERT] &#232; [COLOR_UNIT_TEXT]&#232;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#238;&#226;[COLOR_REVERT]. &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#238;&#237;&#232; &#228;&#224;&#254;&#242; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#239;&#240;&#232;&#240;&#238;&#241;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#232; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#233;.</Russian>
		<English>[COLOR_BUILDING_TEXT]Monasteries[COLOR_REVERT] allow you to create [COLOR_UNIT_TEXT]Missionaries[COLOR_REVERT] and [COLOR_UNIT_TEXT]Inquisitors[COLOR_REVERT]. They also provide culture and a slight boost to research.</English>
		<French>Les [COLOR_BUILDING_TEXT]Monastères[COLOR_REVERT] vous permettent de former des [COLOR_UNIT_TEXT]Missionnaires[COLOR_REVERT] et des [COLOR_UNIT_TEXT]Inquisiteurs[COLOR_REVERT]. Ils génèrent également de la culture et accélèrent légèrement la recherche.</French>
		<German>[COLOR_BUILDING_TEXT]Klöster[COLOR_REVERT] ermöglichen Ihnen den Einsatz von [COLOR_UNIT_TEXT]Missionaren[COLOR_REVERT] und [COLOR_UNIT_TEXT]Inquisitoren[COLOR_REVERT]. Sie bieten außerdem Kultur und einen kleinen Bonus auf Forschung.</German>
		<Italian>I [COLOR_BUILDING_TEXT]monasteri[COLOR_REVERT] permettono la realizzazione di [COLOR_UNIT_TEXT]Missionari[COLOR_REVERT] e [COLOR_UNIT_TEXT]Inquisitori[COLOR_REVERT]. Inoltre, forniscono cultura e un piccolo aumento di ricerca.</Italian>
		<Spanish>Los [COLOR_BUILDING_TEXT]monasterios[COLOR_REVERT] te permiten crear [COLOR_UNIT_TEXT]misioneros[COLOR_REVERT] e [COLOR_UNIT_TEXT]inquisidores[COLOR_REVERT]. También proporcionan cultura y un cierto empuje a la investigación.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ENKI_SHRINE_STRATEGY</Tag>
		<Russian>&#209;&#238;&#231;&#228;&#224;&#242;&#229;&#235;&#252; [COLOR_BUILDING_TEXT]&#206;&#224;&#231;&#232;&#241;&#224; &#226;&#229;&#247;&#237;&#238;&#233; &#230;&#232;&#231;&#237;&#232;[COLOR_REVERT] &#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#241;&#255; &#239;&#229;&#240;&#226;&#238;&#238;&#242;&#234;&#240;&#251;&#226;&#224;&#242;&#229;&#235;&#229;&#236; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#221;&#237;&#234;&#232;[COLOR_REVERT].</Russian>
		<English>Building the [COLOR_BUILDING_TEXT]Everliving Oasis[COLOR_REVERT] will cause the [COLOR_HIGHLIGHT_TEXT]Enkian Religion[COLOR_REVERT] to be founded.</English>
		<French>Construisez l'[COLOR_BUILDING_TEXT]Oasis éternelle[COLOR_REVERT] pour fonder le [COLOR_HIGHLIGHT_TEXT]Culte d'Enki[COLOR_REVERT].</French>
		<German>Der Bau der [COLOR_BUILDING_TEXT]Immergrünen Oase[COLOR_REVERT] führt zur Entdeckung des [COLOR_HIGHLIGHT_TEXT]Enki-Glaubens[COLOR_REVERT].</German>
		<Italian>Costruendo l'[COLOR_BUILDING_TEXT]Oasi eterna[COLOR_REVERT] verrà fondata la [COLOR_HIGHLIGHT_TEXT]religione di Enki[COLOR_REVERT].</Italian>
		<Spanish>La construcción del [COLOR_BUILDING_TEXT]oasis perenne[COLOR_REVERT] provoca la aparición del [COLOR_HIGHLIGHT_TEXT]culto de Enki[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ENLIL_TEMPLE_STRATEGY</Tag>
		<Russian>&#203;&#254;&#225;&#238;&#233; [COLOR_BUILDING_TEXT]&#245;&#240;&#224;&#236;[COLOR_REVERT] &#239;&#238;&#228;&#237;&#232;&#236;&#224;&#229;&#242; &#237;&#224;&#241;&#242;&#240;&#238;&#229;&#237;&#232;&#229; &#232; &#243;&#240;&#238;&#226;&#229;&#237;&#252; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#226; &#227;&#238;&#240;&#238;&#228;&#229;. [COLOR_BUILDING_TEXT]&#213;&#240;&#224;&#236; &#221;&#237;&#235;&#232;&#235;&#255;[COLOR_REVERT] &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#228;&#224;&#229;&#242; &#241;&#242;&#240;&#229;&#235;&#234;&#238;&#226;&#251;&#236; &#254;&#237;&#232;&#242;&#224;&#236; 2 &#238;&#247;&#234;&#224; &#238;&#239;&#251;&#242;&#224;.</Russian>
		<English>All [COLOR_BUILDING_TEXT]Temples[COLOR_REVERT] increase a city's happiness and culture. [COLOR_BUILDING_TEXT]Temples of Enlil[COLOR_REVERT] provide +2 experience to archers.</English>
		<French>Tous les [COLOR_BUILDING_TEXT]Temples[COLOR_REVERT] améliorent le bonheur et la culture des villes. Les [COLOR_BUILDING_TEXT]Temples d'Enlil[COLOR_REVERT] procurent +2 points d'expérience aux archers.</French>
		<German>Alle [COLOR_BUILDING_TEXT]Tempel[COLOR_REVERT] erhöhen die Zufriedenheit und Kultur einer Stadt. [COLOR_BUILDING_TEXT]Enlil-Tempel[COLOR_REVERT] gewähren Bogenschützen +2 Erfahrung.</German>
		<Italian>Tutti i [COLOR_BUILDING_TEXT]templi[COLOR_REVERT] aumentano felicità e cultura di una città. I [COLOR_BUILDING_TEXT]templi di Enlil[COLOR_REVERT] danno +2 esperienza agli arcieri.</Italian>
		<Spanish>Todos los [COLOR_BUILDING_TEXT]templos[COLOR_REVERT] aumentan la felicidad y la cultura de la ciudad. Los [COLOR_BUILDING_TEXT]templos de Enlil[COLOR_REVERT] conceden +2 puntos de experiencia a los arqueros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ENLIL_CATHEDRAL_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#209;&#238;&#225;&#238;&#240; &#221;&#237;&#235;&#232;&#235;&#255;[COLOR_REVERT] &#240;&#224;&#231;&#226;&#232;&#226;&#224;&#229;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#243; &#226; &#227;&#238;&#240;&#238;&#228;&#229;, &#228;&#229;&#235;&#224;&#229;&#242; &#230;&#232;&#242;&#229;&#235;&#229;&#233; &#241;&#247;&#224;&#241;&#242;&#235;&#232;&#226;&#229;&#229; (&#229;&#241;&#235;&#232; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#229;&#233; &#255;&#226;&#235;&#255;&#229;&#242;&#241;&#255; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242; &#221;&#237;&#235;&#232;&#235;&#255;[COLOR_REVERT]) &#232; &#243;&#236;&#229;&#237;&#252;&#248;&#224;&#229;&#242; &#243;&#240;&#238;&#237; &#238;&#242; &#226;&#238;&#231;&#228;&#243;&#248;&#237;&#251;&#245; &#254;&#237;&#232;&#242;&#238;&#226; &#237;&#224; 25%%.</Russian>
		<English>The [COLOR_BUILDING_TEXT]Cathedral of Enlil[COLOR_REVERT] greatly increases a city's cultural output. It makes a city's citizens happy (if the [COLOR_HIGHLIGHT_TEXT]Enlilist Religion[COLOR_REVERT] is the state religion). It will also provide -25% damage from air units.</English>
		<French>La [COLOR_BUILDING_TEXT]Cathédrale d'Enlil[COLOR_REVERT] augmente nettement la production de culture d'une ville. Elle rend les citoyens de la ville heureux (si le [COLOR_HIGHLIGHT_TEXT]Culte d'Enlil[COLOR_REVERT] est la religion d'Etat). Elle réduit aussi de 25% les dégâts des unités aériennes.</French>
		<German>Die [COLOR_BUILDING_TEXT]Enlil-Kathedrale[COLOR_REVERT] erhöht den Kulturausstoß einer Stadt beträchtlich. Sie macht die Bürger glücklich (wenn der [COLOR_HIGHLIGHT_TEXT]Enlil-Glaube[COLOR_REVERT] Staatsreligion ist). Sie reduziert außerdem den Schaden durch Lufteinheiten um 25%%.</German>
		<Italian>La [COLOR_BUILDING_TEXT]cattedrale di Enlil[COLOR_REVERT] aumenta notevolmente la produzione culturale della città. Genera felicità tra i cittadini (se la [COLOR_HIGHLIGHT_TEXT]religione di Enlil[COLOR_REVERT] è quella di stato). Inoltre riduce del 25% i danni subiti dalle unità aeree.</Italian>
		<Spanish>La [COLOR_BUILDING_TEXT]catedral de Enlil[COLOR_REVERT] aumenta mucho la producción cultural de la ciudad. También hace felices a los habitantes (si el [COLOR_HIGHLIGHT_TEXT]culto de Enlil[COLOR_REVERT] es la religión oficial). Además, proporciona una bonificación de -25%% al daño recibido por ataques aéreos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ENLIL_MONASTERY_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#204;&#238;&#237;&#224;&#241;&#242;&#251;&#240;&#232;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#254;&#242; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#242;&#252; [COLOR_UNIT_TEXT]&#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#238;&#226;[COLOR_REVERT] &#232; [COLOR_UNIT_TEXT]&#232;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#238;&#226;[COLOR_REVERT]. &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#238;&#237;&#232; &#228;&#224;&#254;&#242; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#239;&#240;&#232;&#240;&#238;&#241;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#232; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#233;.</Russian>
		<English>[COLOR_BUILDING_TEXT]Monasteries[COLOR_REVERT] allow you to create [COLOR_UNIT_TEXT]Missionaries[COLOR_REVERT] and [COLOR_UNIT_TEXT]Inquisitors[COLOR_REVERT]. They also provide culture and a slight boost to research.</English>
		<French>Les [COLOR_BUILDING_TEXT]Monastères[COLOR_REVERT] vous permettent de former des [COLOR_UNIT_TEXT]Missionnaires[COLOR_REVERT] et des [COLOR_UNIT_TEXT]Inquisiteurs[COLOR_REVERT]. Ils génèrent également de la culture et accélèrent légèrement la recherche.</French>
		<German>[COLOR_BUILDING_TEXT]Klöster[COLOR_REVERT] ermöglichen Ihnen den Einsatz von [COLOR_UNIT_TEXT]Missionaren[COLOR_REVERT] und [COLOR_UNIT_TEXT]Inquisitoren[COLOR_REVERT]. Sie bieten außerdem Kultur und einen kleinen Bonus auf Forschung</German>
		<Italian>I [COLOR_BUILDING_TEXT]monasteri[COLOR_REVERT] permettono la realizzazione di [COLOR_UNIT_TEXT]Missionari[COLOR_REVERT] e [COLOR_UNIT_TEXT]Inquisitori[COLOR_REVERT]. Inoltre, forniscono cultura e un piccolo aumento di ricerca.</Italian>
		<Spanish>Los [COLOR_BUILDING_TEXT]monasterios[COLOR_REVERT] te permiten crear [COLOR_UNIT_TEXT]misioneros[COLOR_REVERT] e [COLOR_UNIT_TEXT]inquisidores[COLOR_REVERT]. También proporcionan cultura y un cierto empuje a la investigación.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ENLIL_SHRINE_STRATEGY</Tag>
		<Russian>&#209;&#238;&#231;&#228;&#224;&#242;&#229;&#235;&#252; [COLOR_BUILDING_TEXT]&#238;&#225;&#232;&#242;&#229;&#235;&#232; &#225;&#243;&#240;&#252;[COLOR_REVERT] &#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#241;&#255; &#239;&#229;&#240;&#226;&#238;&#238;&#242;&#234;&#240;&#251;&#226;&#224;&#242;&#229;&#235;&#229;&#236; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#221;&#237;&#235;&#232;&#235;&#255;[COLOR_REVERT].</Russian>
		<English>Building the [COLOR_BUILDING_TEXT]Church of the Tempest[COLOR_REVERT] will cause the [COLOR_HIGHLIGHT_TEXT]Enlilist Religion[COLOR_REVERT] to be founded.</English>
		<French>Construisez l'[COLOR_BUILDING_TEXT]Eglise de la tempête[COLOR_REVERT] pour fonder le [COLOR_HIGHLIGHT_TEXT]Culte d'Enlil[COLOR_REVERT].</French>
		<German>Der Bau der [COLOR_BUILDING_TEXT]Kirche des Sturms[COLOR_REVERT] führt zur Entdeckung des [COLOR_HIGHLIGHT_TEXT]Enlil-Glaubens[COLOR_REVERT].</German>
		<Italian>Costruendo la [COLOR_BUILDING_TEXT]Chiesa della tempesta[COLOR_REVERT] verrà fondata la [COLOR_HIGHLIGHT_TEXT]religione di Enlil[COLOR_REVERT].</Italian>
		<Spanish>La construcción de la [COLOR_BUILDING_TEXT]iglesia de la tempestad[COLOR_REVERT] provoca la aparición del [COLOR_HIGHLIGHT_TEXT]culto de Enlil[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_INANNA_TEMPLE_STRATEGY</Tag>
		<Russian>&#203;&#254;&#225;&#238;&#233; [COLOR_BUILDING_TEXT]&#245;&#240;&#224;&#236;[COLOR_REVERT] &#239;&#238;&#228;&#237;&#232;&#236;&#224;&#229;&#242; &#237;&#224;&#241;&#242;&#240;&#238;&#229;&#237;&#232;&#229; &#232; &#243;&#240;&#238;&#226;&#229;&#237;&#252; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#226; &#227;&#238;&#240;&#238;&#228;&#229;. [COLOR_BUILDING_TEXT]&#213;&#240;&#224;&#236; &#200;&#237;&#224;&#237;&#237;&#251;[COLOR_REVERT] &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#228;&#224;&#229;&#242; &#234;&#224;&#230;&#228;&#238;&#236;&#243; &#254;&#237;&#232;&#242;&#243; 1 &#238;&#247;&#234;&#238; &#238;&#239;&#251;&#242;&#224;.</Russian>
		<English>All [COLOR_BUILDING_TEXT]Temples[COLOR_REVERT] increase a city's happiness and culture. [COLOR_BUILDING_TEXT]Temples of Inanna[COLOR_REVERT] provide +1 experience to all units.</English>
		<French>Tous les [COLOR_BUILDING_TEXT]Temples[COLOR_REVERT] améliorent le bonheur et la culture des villes. Les [COLOR_BUILDING_TEXT]Temples d'Inanna[COLOR_REVERT] procurent +1 point d'expérience à toutes les unités.</French>
		<German>Alle [COLOR_BUILDING_TEXT]Tempel[COLOR_REVERT] erhöhen die Zufriedenheit und Kultur einer Stadt. [COLOR_BUILDING_TEXT]Inanna-Tempel[COLOR_REVERT] gewähren allen Einheiten +1 Erfahrung.</German>
		<Italian>Tutti i [COLOR_BUILDING_TEXT]templi[COLOR_REVERT] aumentano felicità e cultura di una città. I [COLOR_BUILDING_TEXT]templi di Inanna[COLOR_REVERT] danno +1 esperienza a tutte le unità.</Italian>
		<Spanish>Todos los [COLOR_BUILDING_TEXT]templos[COLOR_REVERT] aumentan la felicidad y la cultura de la ciudad. Los [COLOR_BUILDING_TEXT]templos de Inanna[COLOR_REVERT] conceden +1 punto de experiencia a todas las unidades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_INANNA_CATHEDRAL_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#209;&#238;&#225;&#238;&#240; &#200;&#237;&#224;&#237;&#237;&#251;[COLOR_REVERT] &#240;&#224;&#231;&#226;&#232;&#226;&#224;&#229;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#243; &#226; &#227;&#238;&#240;&#238;&#228;&#229;, &#228;&#229;&#235;&#224;&#229;&#242; &#230;&#232;&#242;&#229;&#235;&#229;&#233; &#241;&#247;&#224;&#241;&#242;&#235;&#232;&#226;&#229;&#229; (&#229;&#241;&#235;&#232; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#229;&#233; &#255;&#226;&#235;&#255;&#229;&#242;&#241;&#255; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242; &#200;&#237;&#224;&#237;&#237;&#243;[COLOR_REVERT]) &#232; &#243;&#236;&#229;&#237;&#252;&#248;&#224;&#229;&#242; &#237;&#229;&#228;&#238;&#226;&#238;&#235;&#252;&#241;&#242;&#226;&#238; &#226;&#238;&#233;&#237;&#238;&#233; &#237;&#224; 25%%.</Russian>
		<English>The [COLOR_BUILDING_TEXT]Cathedral of Inanna[COLOR_REVERT] greatly increases a city's cultural output. It makes a city's citizens happy (if the [COLOR_HIGHLIGHT_TEXT]Inannan Religion[COLOR_REVERT] is the state religion). It will also provide -25% war weariness.</English>
		<French>La [COLOR_BUILDING_TEXT]Cathédrale d'Inanna[COLOR_REVERT] augmente nettement la production de culture d'une ville. Elle rend les citoyens de la ville heureux (si le [COLOR_HIGHLIGHT_TEXT]Culte d'Inanna[COLOR_REVERT] est la religion d'Etat). Elle réduit aussi de 25% la lassitude de la guerre.</French>
		<German>Die [COLOR_BUILDING_TEXT]Inanna-Kathedrale[COLOR_REVERT] erhöht den Kulturausstoß einer Stadt beträchtlich. Sie macht die Bürger glücklich (wenn der [COLOR_HIGHLIGHT_TEXT]Inanna-Glaube[COLOR_REVERT] Staatsreligion ist). Sie reduziert außerdem die Kriegsmüdigkeit um 25%%.</German>
		<Italian>La [COLOR_BUILDING_TEXT]cattedrale di Inanna[COLOR_REVERT] aumenta notevolmente la produzione culturale della città. Genera felicità tra i cittadini (se la [COLOR_HIGHLIGHT_TEXT]religione di Inanna[COLOR_REVERT] è quella di stato). Inoltre riduce del 25% la Stanchezza della guerra.</Italian>
		<Spanish>La [COLOR_BUILDING_TEXT]catedral de Inanna[COLOR_REVERT] aumenta mucho la producción cultural de la ciudad. También hace felices a los habitantes (si el [COLOR_HIGHLIGHT_TEXT]culto de Inanna[COLOR_REVERT] es la religión oficial). Además, proporciona un -25%% al hastío bélico.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_INANNA_MONASTERY_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#204;&#238;&#237;&#224;&#241;&#242;&#251;&#240;&#232;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#254;&#242; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#242;&#252; [COLOR_UNIT_TEXT]&#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#238;&#226;[COLOR_REVERT] &#232; [COLOR_UNIT_TEXT]&#232;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#238;&#226;[COLOR_REVERT]. &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#238;&#237;&#232; &#228;&#224;&#254;&#242; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#239;&#240;&#232;&#240;&#238;&#241;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#232; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#233;.</Russian>
		<English>[COLOR_BUILDING_TEXT]Monasteries[COLOR_REVERT] allow you to create [COLOR_UNIT_TEXT]Missionaries[COLOR_REVERT] and [COLOR_UNIT_TEXT]Inquisitors[COLOR_REVERT]. They also provide culture and a slight boost to research.</English>
		<French>Les [COLOR_BUILDING_TEXT]Monastères[COLOR_REVERT] vous permettent de former des [COLOR_UNIT_TEXT]Missionnaires[COLOR_REVERT] et des [COLOR_UNIT_TEXT]Inquisiteurs[COLOR_REVERT]. Ils génèrent également de la culture et accélèrent légèrement la recherche.</French>
		<German>[COLOR_BUILDING_TEXT]Klöster[COLOR_REVERT] ermöglichen Ihnen den Einsatz von [COLOR_UNIT_TEXT]Missionaren[COLOR_REVERT] und [COLOR_UNIT_TEXT]Inquisitoren[COLOR_REVERT]. Sie bieten außerdem Kultur und einen kleinen Bonus auf Forschung</German>
		<Italian>I [COLOR_BUILDING_TEXT]monasteri[COLOR_REVERT] permettono la realizzazione di [COLOR_UNIT_TEXT]Missionari[COLOR_REVERT] e [COLOR_UNIT_TEXT]Inquisitori[COLOR_REVERT]. Inoltre, forniscono cultura e un piccolo aumento di ricerca.</Italian>
		<Spanish>Los [COLOR_BUILDING_TEXT]monasterios[COLOR_REVERT] te permiten crear [COLOR_UNIT_TEXT]misioneros[COLOR_REVERT] e [COLOR_UNIT_TEXT]inquisidores[COLOR_REVERT]. También proporcionan cultura y un cierto empuje a la investigación.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_INANNA_SHRINE_STRATEGY</Tag>
		<Russian>&#209;&#238;&#231;&#228;&#224;&#242;&#229;&#235;&#252; [COLOR_BUILDING_TEXT]&#206;&#239;&#235;&#238;&#242;&#224; &#200;&#237;&#224;&#237;&#237;&#251;[COLOR_REVERT] &#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#241;&#255; &#239;&#229;&#240;&#226;&#238;&#238;&#242;&#234;&#240;&#251;&#226;&#224;&#242;&#229;&#235;&#229;&#236; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#200;&#237;&#224;&#237;&#237;&#251;[COLOR_REVERT].</Russian>
		<English>Building [COLOR_BUILDING_TEXT]Inanna's Stronghold[COLOR_REVERT] will cause the [COLOR_HIGHLIGHT_TEXT]Inannan Religion[COLOR_REVERT] to be founded.</English>
		<French>Construisez la [COLOR_BUILDING_TEXT]Forteresse d'Inanna[COLOR_REVERT] pour fonder le [COLOR_HIGHLIGHT_TEXT]Culte d'Inanna[COLOR_REVERT].</French>
		<German>Der Bau von [COLOR_BUILDING_TEXT]Inannas Festung[COLOR_REVERT] führt zur Entdeckung des [COLOR_HIGHLIGHT_TEXT]Inanna-Glaubens[COLOR_REVERT].</German>
		<Italian>Costruendo la [COLOR_BUILDING_TEXT]Fortezza di Inanna[COLOR_REVERT] verrà fondata la [COLOR_HIGHLIGHT_TEXT]religione di Inanna[COLOR_REVERT].</Italian>
		<Spanish>La construcción de la [COLOR_BUILDING_TEXT]fortaleza de Inanna[COLOR_REVERT] provoca la aparición del [COLOR_HIGHLIGHT_TEXT]culto de Inanna[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_NANNA_TEMPLE_STRATEGY</Tag>
		<Russian>&#203;&#254;&#225;&#238;&#233; [COLOR_BUILDING_TEXT]&#245;&#240;&#224;&#236;[COLOR_REVERT] &#239;&#238;&#228;&#237;&#232;&#236;&#224;&#229;&#242; &#237;&#224;&#241;&#242;&#240;&#238;&#229;&#237;&#232;&#229; &#232; &#243;&#240;&#238;&#226;&#229;&#237;&#252; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#226; &#227;&#238;&#240;&#238;&#228;&#229;. &#207;&#238;&#236;&#232;&#236;&#238; &#253;&#242;&#238;&#227;&#238;, [COLOR_BUILDING_TEXT]&#245;&#240;&#224;&#236; &#205;&#224;&#237;&#237;&#251;[COLOR_REVERT] &#243;&#236;&#229;&#237;&#252;&#248;&#224;&#229;&#242; &#241;&#242;&#238;&#232;&#236;&#238;&#241;&#242;&#252; &#241;&#238;&#228;&#229;&#240;&#230;&#224;&#237;&#232;&#255; &#227;&#238;&#240;&#238;&#228;&#224; &#237;&#224; 10%%.</Russian>
		<English>All [COLOR_BUILDING_TEXT]Temples[COLOR_REVERT] increase a city's happiness and culture. [COLOR_BUILDING_TEXT]Temples of Nanna[COLOR_REVERT] provide -10% maintenance.</English>
		<French>Tous les [COLOR_BUILDING_TEXT]Temples[COLOR_REVERT] augmentent le bonheur et la culture des villes. Les [COLOR_BUILDING_TEXT]Temples de Nanna[COLOR_REVERT] augmentent de 10% les coûts d'entretien.</French>
		<German>Alle [COLOR_BUILDING_TEXT]Tempel[COLOR_REVERT] erhöhen die Zufriedenheit und Kultur einer Stadt. [COLOR_BUILDING_TEXT]Nanna-Tempel[COLOR_REVERT] gewähren -10%% Unterhalt.</German>
		<Italian>Tutti i [COLOR_BUILDING_TEXT]templi[COLOR_REVERT] aumentano felicità e cultura di una città. I [COLOR_BUILDING_TEXT]templi di Nanna[COLOR_REVERT] danno -10% mantenimento.</Italian>
		<Spanish>Todos los [COLOR_BUILDING_TEXT]templos[COLOR_REVERT] aumentan la felicidad y la cultura de la ciudad. Los [COLOR_BUILDING_TEXT]templos de Nanna[COLOR_REVERT] proporcionan -10%% al mantenimiento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_NANNA_CATHEDRAL_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#209;&#238;&#225;&#238;&#240; &#205;&#224;&#237;&#237;&#251;[COLOR_REVERT] &#240;&#224;&#231;&#226;&#232;&#226;&#224;&#229;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#243; &#226; &#227;&#238;&#240;&#238;&#228;&#229;, &#228;&#229;&#235;&#224;&#229;&#242; &#230;&#232;&#242;&#229;&#235;&#229;&#233; &#241;&#247;&#224;&#241;&#242;&#235;&#232;&#226;&#229;&#229; (&#229;&#241;&#235;&#232; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#229;&#233; &#255;&#226;&#235;&#255;&#229;&#242;&#241;&#255; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242; &#205;&#224;&#237;&#237;&#243;[COLOR_REVERT]) &#232; &#243;&#241;&#234;&#238;&#240;&#255;&#229;&#242; &#245;&#238;&#228; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#233;.</Russian>
		<English>The [COLOR_BUILDING_TEXT]Cathedral of Nanna[COLOR_REVERT] greatly increases a city's cultural output. It makes a city's citizens happy (if the [COLOR_HIGHLIGHT_TEXT]Nannan Religion[COLOR_REVERT] is the state religion). It will also provide a slight boost to research.</English>
		<French>La [COLOR_BUILDING_TEXT]Cathédrale de Nanna[COLOR_REVERT] augmente nettement la production de culture d'une ville. Elle rend les citoyens de la ville heureux (si le [COLOR_HIGHLIGHT_TEXT]Culte de Nanna[COLOR_REVERT] est la religion d'Etat). Elle accélère aussi légèrement la recherche.</French>
		<German>Die [COLOR_BUILDING_TEXT]Nanna-Kathedrale[COLOR_REVERT] erhöht den Kulturausstoß einer Stadt beträchtlich. Sie macht die Bürger glücklich (wenn der [COLOR_HIGHLIGHT_TEXT]Nanna-Glaube[COLOR_REVERT] Staatsreligion ist). Sie bietet außerdem einen kleinen Bonus auf Forschung.</German>
		<Italian>La [COLOR_BUILDING_TEXT]cattedrale di Nanna[COLOR_REVERT] aumenta notevolmente la produzione culturale della città. Genera felicità tra i cittadini (se la [COLOR_HIGHLIGHT_TEXT]religione di Nanna[COLOR_REVERT] è quella di stato). Inoltre, fornisce un piccolo aumento della ricerca.</Italian>
		<Spanish>La [COLOR_BUILDING_TEXT]catedral de Nanna[COLOR_REVERT] aumenta mucho la producción cultural de la ciudad. También hace felices a los habitantes (si el [COLOR_HIGHLIGHT_TEXT]culto de Nanna[COLOR_REVERT] es la religión oficial). Además, proporciona un ligero empuje a la investigación.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_NANNA_MONASTERY_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#204;&#238;&#237;&#224;&#241;&#242;&#251;&#240;&#232;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#254;&#242; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#242;&#252; [COLOR_UNIT_TEXT]&#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#238;&#226;[COLOR_REVERT] &#232; [COLOR_UNIT_TEXT]&#232;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#238;&#226;[COLOR_REVERT]. &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#238;&#237;&#232; &#228;&#224;&#254;&#242; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#239;&#240;&#232;&#240;&#238;&#241;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#232; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#233;.</Russian>
		<English>[COLOR_BUILDING_TEXT]Monasteries[COLOR_REVERT] allow you to create [COLOR_UNIT_TEXT]Missionaries[COLOR_REVERT] and [COLOR_UNIT_TEXT]Inquisitors[COLOR_REVERT]. They also provide culture and a slight boost to research.</English>
		<French>Les [COLOR_BUILDING_TEXT]Monastères[COLOR_REVERT] vous permettent de former des [COLOR_UNIT_TEXT]Missionnaires[COLOR_REVERT] et des [COLOR_UNIT_TEXT]Inquisiteurs[COLOR_REVERT]. Ils génèrent également de la culture et accélèrent légèrement la recherche.</French>
		<German>[COLOR_BUILDING_TEXT]Klöster[COLOR_REVERT] ermöglichen Ihnen den Einsatz von [COLOR_UNIT_TEXT]Missionaren[COLOR_REVERT] und [COLOR_UNIT_TEXT]Inquisitoren[COLOR_REVERT]. Sie bieten außerdem Kultur und einen kleinen Bonus auf Forschung</German>
		<Italian>I [COLOR_BUILDING_TEXT]monasteri[COLOR_REVERT] permettono la realizzazione di [COLOR_UNIT_TEXT]Missionari[COLOR_REVERT] e [COLOR_UNIT_TEXT]Inquisitori[COLOR_REVERT]. Inoltre, forniscono cultura e un piccolo aumento di ricerca.</Italian>
		<Spanish>Los [COLOR_BUILDING_TEXT]monasterios[COLOR_REVERT] te permiten crear [COLOR_UNIT_TEXT]misioneros[COLOR_REVERT] e [COLOR_UNIT_TEXT]inquisidores[COLOR_REVERT]. También proporcionan cultura y un cierto empuje a la investigación.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_NANNA_SHRINE_STRATEGY</Tag>
		<Russian>&#209;&#238;&#231;&#228;&#224;&#242;&#229;&#235;&#252; [COLOR_BUILDING_TEXT]&#209;&#243;&#236;&#229;&#240;&#229;&#247;&#237;&#238;&#227;&#238; &#245;&#240;&#224;&#236;&#224;[COLOR_REVERT] &#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#241;&#255; &#239;&#229;&#240;&#226;&#238;&#238;&#242;&#234;&#240;&#251;&#226;&#224;&#242;&#229;&#235;&#229;&#236; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#205;&#224;&#237;&#237;&#251;[COLOR_REVERT]. </Russian>
		<English>Building the [COLOR_BUILDING_TEXT]Twilight Observatory[COLOR_REVERT] will cause the [COLOR_HIGHLIGHT_TEXT]Nannan Religion[COLOR_REVERT] to be founded.</English>
		<French>Construisez l'[COLOR_BUILDING_TEXT]Observatoire du crépuscule[COLOR_REVERT] pour fonder le [COLOR_HIGHLIGHT_TEXT]Culte de Nanna[COLOR_REVERT].</French>
		<German>Der Bau des [COLOR_BUILDING_TEXT]Observatoriums des Zwielichts[COLOR_REVERT] führt zur Entdeckung des [COLOR_HIGHLIGHT_TEXT]Nanna-Glaubens[COLOR_REVERT].</German>
		<Italian>Costruendo l'[COLOR_BUILDING_TEXT]Osservatorio del tramonto[COLOR_REVERT] verrà fondata la [COLOR_HIGHLIGHT_TEXT]religione di Nanna[COLOR_REVERT].</Italian>
		<Spanish>La construcción del [COLOR_BUILDING_TEXT]observatorio crepuscular[COLOR_REVERT] provoca la aparición del [COLOR_HIGHLIGHT_TEXT]culto de Nanna[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_UTU_TEMPLE_STRATEGY</Tag>
		<Russian>&#203;&#254;&#225;&#238;&#233; [COLOR_BUILDING_TEXT]&#245;&#240;&#224;&#236;[COLOR_REVERT] &#239;&#238;&#228;&#237;&#232;&#236;&#224;&#229;&#242; &#237;&#224;&#241;&#242;&#240;&#238;&#229;&#237;&#232;&#229; &#232; &#243;&#240;&#238;&#226;&#229;&#237;&#252; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#226; &#227;&#238;&#240;&#238;&#228;&#229;. &#207;&#238;&#236;&#232;&#236;&#238; &#253;&#242;&#238;&#227;&#238;, [COLOR_BUILDING_TEXT]&#245;&#240;&#224;&#236; &#211;&#242;&#243;[COLOR_REVERT] &#243;&#236;&#229;&#237;&#252;&#248;&#224;&#229;&#242; &#241;&#242;&#238;&#232;&#236;&#238;&#241;&#242;&#252; &#241;&#238;&#228;&#229;&#240;&#230;&#224;&#237;&#232;&#255; &#227;&#238;&#240;&#238;&#228;&#224; &#237;&#224; 10%%.</Russian>
		<English>All [COLOR_BUILDING_TEXT]Temples[COLOR_REVERT] increase a city's happiness and culture. [COLOR_BUILDING_TEXT]Temples of Utu[COLOR_REVERT] provide a 10% reduction in maintenance.</English>
		<French>Tous les [COLOR_BUILDING_TEXT]Temples[COLOR_REVERT] améliorent le bonheur et la culture des villes. Les [COLOR_BUILDING_TEXT]Temples d'Utu[COLOR_REVERT] réduisent de 10% les coûts d'entretien.</French>
		<German>Alle [COLOR_BUILDING_TEXT]Tempel[COLOR_REVERT] erhöhen die Zufriedenheit und Kultur einer Stadt. [COLOR_BUILDING_TEXT]Utu-Tempel[COLOR_REVERT] reduzieren den Unterhalt um 10%%.</German>
		<Italian>Tutti i [COLOR_BUILDING_TEXT]templi[COLOR_REVERT] aumentano felicità e cultura di una città. I [COLOR_BUILDING_TEXT]templi di Utu[COLOR_REVERT] riducono del 10% i costi di mantenimento.</Italian>
		<Spanish>Todos los [COLOR_BUILDING_TEXT]templos[COLOR_REVERT] aumentan la felicidad y la cultura de la ciudad. Los [COLOR_BUILDING_TEXT]templos de Utu[COLOR_REVERT] otorgan una reducción del 10%% de los gastos de mantenimiento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_UTU_CATHEDRAL_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#209;&#238;&#225;&#238;&#240; &#211;&#242;&#243;[COLOR_REVERT] &#240;&#224;&#231;&#226;&#232;&#226;&#224;&#229;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#243; &#226; &#227;&#238;&#240;&#238;&#228;&#229;, &#228;&#229;&#235;&#224;&#229;&#242; &#230;&#232;&#242;&#229;&#235;&#229;&#233; &#241;&#247;&#224;&#241;&#242;&#235;&#232;&#226;&#229;&#229; (&#229;&#241;&#235;&#232; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#229;&#233; &#255;&#226;&#235;&#255;&#229;&#242;&#241;&#255; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242; &#211;&#242;&#243;[COLOR_REVERT]) &#232; &#243;&#241;&#234;&#238;&#240;&#255;&#229;&#242; &#245;&#238;&#228; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#233;.</Russian>
		<English>The [COLOR_BUILDING_TEXT]Cathedral of Utu[COLOR_REVERT] greatly increases a city's cultural output. It makes a city's citizens happy (if the [COLOR_HIGHLIGHT_TEXT]Utuan Religion[COLOR_REVERT] is the state religion). It will also provide a slight boost to research.</English>
		<French>La [COLOR_BUILDING_TEXT]Cathédrale d'Utu[COLOR_REVERT] augmente nettement la production de culture d'une ville. Elle rend les citoyens de la ville heureux (si le [COLOR_HIGHLIGHT_TEXT]Culte d'Utu[COLOR_REVERT] est la religion d'Etat). Elle accélère aussi légèrement la recherche.</French>
		<German>Die [COLOR_BUILDING_TEXT]Utu-Kathedrale[COLOR_REVERT] erhöht den Kulturausstoß einer Stadt beträchtlich. Sie macht die Bürger glücklich (wenn der [COLOR_HIGHLIGHT_TEXT]Utu-Glaube[COLOR_REVERT] Staatsreligion ist). Sie bietet auch einen kleinen Bonus auf Forschung.</German>
		<Italian>La [COLOR_BUILDING_TEXT]cattedrale di Utu[COLOR_REVERT] aumenta notevolmente la produzione culturale della città. Genera felicità tra i cittadini (se la [COLOR_HIGHLIGHT_TEXT]religione di Utu[COLOR_REVERT] è quella di stato). Inoltre, fornisce un piccolo aumento della ricerca.</Italian>
		<Spanish>La [COLOR_BUILDING_TEXT]catedral de Utu[COLOR_REVERT] aumenta mucho la producción cultural de la ciudad. También hace felices a los habitantes (si el [COLOR_HIGHLIGHT_TEXT]culto de Utu[COLOR_REVERT] es la religión oficial). Además, proporciona un ligero empuje a la investigación.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_UTU_MONASTERY_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#204;&#238;&#237;&#224;&#241;&#242;&#251;&#240;&#232;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#254;&#242; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#242;&#252; [COLOR_UNIT_TEXT]&#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#238;&#226;[COLOR_REVERT] &#232; [COLOR_UNIT_TEXT]&#232;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#238;&#226;[COLOR_REVERT]. &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#238;&#237;&#232; &#228;&#224;&#254;&#242; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#239;&#240;&#232;&#240;&#238;&#241;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#232; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#233;.</Russian>
		<English>[COLOR_BUILDING_TEXT]Monasteries[COLOR_REVERT] allow you to create [COLOR_UNIT_TEXT]Missionaries[COLOR_REVERT] and [COLOR_UNIT_TEXT]Inquisitors[COLOR_REVERT]. They also provide culture and a slight boost to research.</English>
		<French>Les [COLOR_BUILDING_TEXT]Monastères[COLOR_REVERT] vous permettent de former des [COLOR_UNIT_TEXT]Missionnaires[COLOR_REVERT] et des [COLOR_UNIT_TEXT]Inquisiteurs[COLOR_REVERT]. Ils génèrent également de la culture et accélèrent légèrement la recherche.</French>
		<German>[COLOR_BUILDING_TEXT]Klöster[COLOR_REVERT] ermöglichen Ihnen den Einsatz von [COLOR_UNIT_TEXT]Missionaren[COLOR_REVERT] und [COLOR_UNIT_TEXT]Inquisitoren[COLOR_REVERT]. Sie bieten außerdem Kultur und einen kleinen Bonus auf Forschung.</German>
		<Italian>I [COLOR_BUILDING_TEXT]monasteri[COLOR_REVERT] permettono la realizzazione di [COLOR_UNIT_TEXT]Missionari[COLOR_REVERT] e [COLOR_UNIT_TEXT]Inquisitori[COLOR_REVERT]. Inoltre, forniscono cultura e un piccolo aumento di ricerca.</Italian>
		<Spanish>Los [COLOR_BUILDING_TEXT]monasterios[COLOR_REVERT] te permiten crear [COLOR_UNIT_TEXT]misioneros[COLOR_REVERT] e [COLOR_UNIT_TEXT]inquisidores[COLOR_REVERT]. También proporcionan cultura y un cierto empuje a la investigación.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_UTU_SHRINE_STRATEGY</Tag>
		<Russian>&#209;&#238;&#231;&#228;&#224;&#242;&#229;&#235;&#252; [COLOR_BUILDING_TEXT]&#213;&#240;&#224;&#236;&#224; &#209;&#238;&#235;&#237;&#246;&#224;[COLOR_REVERT] &#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#241;&#255; &#239;&#229;&#240;&#226;&#238;&#238;&#242;&#234;&#240;&#251;&#226;&#224;&#242;&#229;&#235;&#229;&#236; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#211;&#242;&#243;[COLOR_REVERT]. </Russian>
		<English>Building the [COLOR_BUILDING_TEXT]Temple of the Sun[COLOR_REVERT] will cause the [COLOR_HIGHLIGHT_TEXT]Utuan Religion[COLOR_REVERT] to be founded.</English>
		<French>Construisez le [COLOR_BUILDING_TEXT]Temple du soleil[COLOR_REVERT] pour fonder le [COLOR_HIGHLIGHT_TEXT]Culte d'Utu[COLOR_REVERT].</French>
		<German>Der Bau des [COLOR_BUILDING_TEXT]Sonnentempels[COLOR_REVERT] führt zur Entdeckung des [COLOR_HIGHLIGHT_TEXT]Utu-Glaubens[COLOR_REVERT].</German>
		<Italian>Costruendo il [COLOR_BUILDING_TEXT]Tempio del sole[COLOR_REVERT] verrà fondata la [COLOR_HIGHLIGHT_TEXT]religione di Utu[COLOR_REVERT].</Italian>
		<Spanish>La construcción del [COLOR_BUILDING_TEXT]templo del sol[COLOR_REVERT] provoca la aparición del [COLOR_HIGHLIGHT_TEXT]culto de Utu[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_AN_TEMPLE_STRATEGY</Tag>
		<Russian>&#194;&#241;&#229; [COLOR_BUILDING_TEXT]&#245;&#240;&#224;&#236;&#251;[COLOR_REVERT] &#239;&#238;&#228;&#237;&#232;&#236;&#224;&#229;&#242; &#237;&#224;&#241;&#242;&#240;&#238;&#229;&#237;&#232;&#229; &#232; &#243;&#240;&#238;&#226;&#229;&#237;&#252; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#226; &#227;&#238;&#240;&#238;&#228;&#229;. &#207;&#238;&#236;&#232;&#236;&#238; &#253;&#242;&#238;&#227;&#238;, [COLOR_BUILDING_TEXT]&#245;&#240;&#224;&#236; &#202;&#232;[COLOR_REVERT] &#243;&#226;&#229;&#235;&#232;&#247;&#232;&#226;&#224;&#229;&#242; &#231;&#224;&#249;&#232;&#242;&#243; &#237;&#224; 15%%.</Russian>
		<English>All [COLOR_BUILDING_TEXT]Temples[COLOR_REVERT] increase a city's happiness and culture. [COLOR_BUILDING_TEXT]Temples of Ki[COLOR_REVERT] provide +15% defensive bonus.</English>
		<French>Tous les [COLOR_BUILDING_TEXT]Temples[COLOR_REVERT] améliorent le bonheur et la culture des villes. Les [COLOR_BUILDING_TEXT]Temples d'An[COLOR_REVERT] procurent un bonus défensif de 15%.</French>
		<German>Alle [COLOR_BUILDING_TEXT]Tempel[COLOR_REVERT] erhöhen die Zufriedenheit und Kultur einer Stadt. [COLOR_BUILDING_TEXT]Ki-Tempel[COLOR_REVERT] gewähren einen Defensivbonus von +15%%.</German>
		<Italian>Tutti i [COLOR_BUILDING_TEXT]templi[COLOR_REVERT] aumentano felicità e cultura di una città. I [COLOR_BUILDING_TEXT]templi di An[COLOR_REVERT] danno un bonus difensivo del 15%.</Italian>
		<Spanish>Todos los [COLOR_BUILDING_TEXT]templos[COLOR_REVERT] aumentan la felicidad y la cultura de la ciudad. Los [COLOR_BUILDING_TEXT]templos de An[COLOR_REVERT] proporcionan una bonificación defensiva de +15%%.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_AN_CATHEDRAL_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#209;&#238;&#225;&#238;&#240; &#192;&#237;&#224;[COLOR_REVERT] &#240;&#224;&#231;&#226;&#232;&#226;&#224;&#229;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#243; &#226; &#227;&#238;&#240;&#238;&#228;&#229;, &#228;&#229;&#235;&#224;&#229;&#242; &#230;&#232;&#242;&#229;&#235;&#229;&#233; &#241;&#247;&#224;&#241;&#242;&#235;&#232;&#226;&#229;&#229; (&#229;&#241;&#235;&#232; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#229;&#233; &#255;&#226;&#235;&#255;&#229;&#242;&#241;&#255; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242; &#192;&#237;&#224;[COLOR_REVERT]) &#232; &#241;&#239;&#238;&#241;&#238;&#225;&#241;&#242;&#226;&#243;&#229;&#242; &#240;&#238;&#241;&#242;&#243; &#240;&#238;&#230;&#228;&#224;&#229;&#236;&#238;&#241;&#242;&#232; [COLOR_HIGHLIGHT_TEXT]&#231;&#237;&#224;&#236;&#229;&#237;&#232;&#242;&#238;&#241;&#242;&#229;&#233;[COLOR_REVERT].</Russian>
		<English>The [COLOR_BUILDING_TEXT]Cathedral of An[COLOR_REVERT] greatly increases a city's cultural output. It makes a city's citizens happy (if the [COLOR_HIGHLIGHT_TEXT]Anist Religion[COLOR_REVERT] is the state religion). It will also provide an increase to [COLOR_HIGHLIGHT_TEXT]Great Person[COLOR_REVERT] birth rate.</English>
		<French>La [COLOR_BUILDING_TEXT]Cathédrale d'An[COLOR_REVERT] augmente nettement la production de culture d'une ville. Elle rend les citoyens de la ville heureux (si le [COLOR_HIGHLIGHT_TEXT]Culte d'An[COLOR_REVERT] est la religion d'Etat). Elle augmente aussi le taux de natalité des [COLOR_HIGHLIGHT_TEXT]Personnages illustres[COLOR_REVERT].</French>
		<German>Die [COLOR_BUILDING_TEXT]An-Kathedrale[COLOR_REVERT] erhöht den Kulturausstoß einer Stadt beträchtlich. Sie macht die Bürger glücklich (wenn der [COLOR_HIGHLIGHT_TEXT]An-Glaube[COLOR_REVERT] Staatsreligion ist). Sie steigert auch die Geburtenrate  [COLOR_HIGHLIGHT_TEXT]Großer Persönlichkeiten[COLOR_REVERT].</German>
		<Italian>La [COLOR_BUILDING_TEXT]cattedrale di An[COLOR_REVERT] aumenta notevolmente la produzione culturale della città. Genera felicità tra i cittadini (se la [COLOR_HIGHLIGHT_TEXT]religione di An[COLOR_REVERT] è quella di stato). Inoltre aumenta il tasso di nascita dei [COLOR_HIGHLIGHT_TEXT]Grandi Personaggi[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_BUILDING_TEXT]catedral de An[COLOR_REVERT] aumenta mucho la producción cultural de la ciudad. También hace felices a los habitantes (si el [COLOR_HIGHLIGHT_TEXT]culto de An[COLOR_REVERT] es la religión oficial). Además, aumenta la tasa de natalidad de los [COLOR_HIGHLIGHT_TEXT]grandes personajes[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_AN_MONASTERY_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#204;&#238;&#237;&#224;&#241;&#242;&#251;&#240;&#232;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#254;&#242; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#242;&#252; [COLOR_UNIT_TEXT]&#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#238;&#226;[COLOR_REVERT] &#232; [COLOR_UNIT_TEXT]&#232;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#238;&#226;[COLOR_REVERT]. &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#238;&#237;&#232; &#228;&#224;&#254;&#242; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#239;&#240;&#232;&#240;&#238;&#241;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#232; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#233;.</Russian>
		<English>[COLOR_BUILDING_TEXT]Monasteries[COLOR_REVERT] allow you to create [COLOR_UNIT_TEXT]Missionaries[COLOR_REVERT] and [COLOR_UNIT_TEXT]Inquisitors[COLOR_REVERT]. They also provide culture and a slight boost to research.</English>
		<French>Les [COLOR_BUILDING_TEXT]Monastères[COLOR_REVERT] vous permettent de former des [COLOR_UNIT_TEXT]Missionnaires[COLOR_REVERT] et des [COLOR_UNIT_TEXT]Inquisiteurs[COLOR_REVERT]. Ils génèrent également de la culture et accélèrent légèrement la recherche.</French>
		<German>[COLOR_BUILDING_TEXT]Klöster[COLOR_REVERT] ermöglichen Ihnen den Einsatz von [COLOR_UNIT_TEXT]Missionaren[COLOR_REVERT] und [COLOR_UNIT_TEXT]Inquisitoren[COLOR_REVERT]. Sie bieten außerdem Kultur und einen kleinen Bonus auf Forschung.</German>
		<Italian>I [COLOR_BUILDING_TEXT]monasteri[COLOR_REVERT] permettono la realizzazione di [COLOR_UNIT_TEXT]Missionari[COLOR_REVERT] e [COLOR_UNIT_TEXT]Inquisitori[COLOR_REVERT]. Inoltre, forniscono cultura e un piccolo aumento di ricerca.</Italian>
		<Spanish>Los [COLOR_BUILDING_TEXT]monasterios[COLOR_REVERT] te permiten crear [COLOR_UNIT_TEXT]misioneros[COLOR_REVERT] e [COLOR_UNIT_TEXT]inquisidores[COLOR_REVERT]. También proporcionan cultura y un cierto empuje a la investigación.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_AN_SHRINE_STRATEGY</Tag>
		<Russian>&#209;&#238;&#231;&#228;&#224;&#242;&#229;&#235;&#252; [COLOR_BUILDING_TEXT]&#225;&#224;&#241;&#242;&#232;&#238;&#237;&#224; &#192;&#237;&#224;[COLOR_REVERT] &#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#241;&#255; &#239;&#229;&#240;&#226;&#238;&#238;&#242;&#234;&#240;&#251;&#226;&#224;&#242;&#229;&#235;&#229;&#236; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#192;&#237;&#224;[COLOR_REVERT].</Russian>
		<English>Building the [COLOR_BUILDING_TEXT]Bastion of An[COLOR_REVERT] will cause the [COLOR_HIGHLIGHT_TEXT]Anist Religion[COLOR_REVERT] to be founded.</English>
		<French>Construisez le [COLOR_BUILDING_TEXT]Bastion d'An[COLOR_REVERT] pour fonder le [COLOR_HIGHLIGHT_TEXT]Culte d'An[COLOR_REVERT].</French>
		<German>Der Bau der [COLOR_BUILDING_TEXT]Bastion von An[COLOR_REVERT] führt zur Entdeckung des [COLOR_HIGHLIGHT_TEXT]An-Glaubens[COLOR_REVERT].</German>
		<Italian>Costruendo il [COLOR_BUILDING_TEXT]Bastione di An[COLOR_REVERT] verrà fondata la [COLOR_HIGHLIGHT_TEXT]religione di An[COLOR_REVERT].</Italian>
		<Spanish>La construcción del [COLOR_BUILDING_TEXT]bastión de An[COLOR_REVERT] provoca la aparición del [COLOR_HIGHLIGHT_TEXT]culto de An[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_KI_MISSIONARY_STRATEGY</Tag>
		<Russian>&#207;&#238;&#240;&#243;&#247;&#232;&#242;&#229; &#253;&#242;&#238;&#236;&#243; &#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#243; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#242;&#252; &#226;&#235;&#232;&#255;&#237;&#232;&#229; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#202;&#232;[COLOR_REVERT] &#226; &#228;&#240;&#243;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#245; &#227;&#238;&#240;&#238;&#228;&#224;&#245; (&#232;&#235;&#232; &#227;&#238;&#240;&#238;&#228;&#224;&#245; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#239;&#240;&#232; &#237;&#224;&#235;&#232;&#247;&#232;&#232; [COLOR_HIGHLIGHT_TEXT]&#238;&#242;&#234;&#240;&#251;&#242;&#251;&#245; &#227;&#240;&#224;&#237;&#232;&#246;[COLOR_REVERT]). &#221;&#242;&#238; &#239;&#240;&#232;&#237;&#229;&#241;&#229;&#242; &#226;&#224;&#236; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#228;&#238;&#245;&#238;&#228;, &#229;&#241;&#235;&#232; &#243; &#226;&#224;&#241; &#239;&#238;&#241;&#242;&#240;&#238;&#229;&#237;&#224; [COLOR_BUILDING_TEXT]&#214;&#232;&#242;&#224;&#228;&#229;&#235;&#252; &#199;&#229;&#236;&#235;&#232;[COLOR_REVERT].</Russian>
		<English>Use this missionary to actively spread the [COLOR_HIGHLIGHT_TEXT]Kian Religion[COLOR_REVERT] in friendly cities (or rival cities with whom you have [COLOR_HIGHLIGHT_TEXT]Open Borders[COLOR_REVERT]). This increases your income if you have the [COLOR_BUILDING_TEXT]Techtonic Citadel[COLOR_REVERT].</English>
		<French>Utilisez le missionnaire pour propager le [COLOR_HIGHLIGHT_TEXT]Culte de Ki[COLOR_REVERT] dans les villes alliées (ou les villes rivales avec lesquelles vous avez un accord de [COLOR_HIGHLIGHT_TEXT]Libre passage[COLOR_REVERT]). Cela augmente vos revenus si vous avez construit la [COLOR_BUILDING_TEXT]Citadelle tectonique[COLOR_REVERT].</French>
		<German>Benutzen Sie diesen Missionar, um aktiv den [COLOR_HIGHLIGHT_TEXT]Ki-Glauben[COLOR_REVERT] in befreundeten Städten zu verbreiten (oder in gegnerischen Städten, mit denen Sie ein Abkommen über [COLOR_HIGHLIGHT_TEXT]Offene Grenzen[COLOR_REVERT] haben). Dies erhöht Ihr Einkommen, wenn Sie über die [COLOR_BUILDING_TEXT]Tektonische Zitadelle[COLOR_REVERT] verfügen.</German>
		<Italian>Usa questo missionario per diffondere attivamente la [COLOR_HIGHLIGHT_TEXT]religione di Ki[COLOR_REVERT] nelle città amiche (o nelle città rivali con le quali si ha [COLOR_HIGHLIGHT_TEXT]diritto di passaggio[COLOR_REVERT]). Aumentano le entrate se si possiede la [COLOR_BUILDING_TEXT]Roccaforte tettonica[COLOR_REVERT].</Italian>
		<Spanish>Este misionero sirve para propagar el [COLOR_HIGHLIGHT_TEXT]culto de Ki[COLOR_REVERT] por ciudades amigas (o civilizaciones rivales con las que se tenga una [COLOR_HIGHLIGHT_TEXT]apertura de fronteras[COLOR_REVERT]). Eso aumentará los ingresos si se posee la [COLOR_BUILDING_TEXT]ciudadela tectónica[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ENKI_MISSIONARY_STRATEGY</Tag>
		<Russian>&#207;&#238;&#240;&#243;&#247;&#232;&#242;&#229; &#253;&#242;&#238;&#236;&#243; &#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#243; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#242;&#252; &#226;&#235;&#232;&#255;&#237;&#232;&#229; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#221;&#237;&#234;&#232;[COLOR_REVERT] &#226; &#228;&#240;&#243;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#245; &#227;&#238;&#240;&#238;&#228;&#224;&#245; (&#232;&#235;&#232; &#227;&#238;&#240;&#238;&#228;&#224;&#245; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#239;&#240;&#232; &#237;&#224;&#235;&#232;&#247;&#232;&#232; [COLOR_HIGHLIGHT_TEXT]&#238;&#242;&#234;&#240;&#251;&#242;&#251;&#245; &#227;&#240;&#224;&#237;&#232;&#246;[COLOR_REVERT]). &#221;&#242;&#238; &#239;&#240;&#232;&#237;&#229;&#241;&#229;&#242; &#226;&#224;&#236; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#228;&#238;&#245;&#238;&#228;, &#229;&#241;&#235;&#232; &#243; &#226;&#224;&#241; &#239;&#238;&#241;&#242;&#240;&#238;&#229;&#237; [COLOR_BUILDING_TEXT]&#206;&#224;&#231;&#232;&#241; &#226;&#229;&#247;&#237;&#238;&#233; &#230;&#232;&#231;&#237;&#232;[COLOR_REVERT].</Russian>
		<English>Use this missionary to actively spread the [COLOR_HIGHLIGHT_TEXT]Enkian Religion[COLOR_REVERT] in friendly cities (or rival cities with whom you have [COLOR_HIGHLIGHT_TEXT]Open Borders[COLOR_REVERT]). This increases your income if you have the [COLOR_BUILDING_TEXT]Everliving Oasis[COLOR_REVERT].</English>
		<French>Utilisez le missionnaire pour propager le [COLOR_HIGHLIGHT_TEXT]Culte d'Enki[COLOR_REVERT] dans les villes alliées (ou les villes rivales avec lesquelles vous avez un accord de [COLOR_HIGHLIGHT_TEXT]Libre passage[COLOR_REVERT]). Cela augmente vos revenus si vous avez construit l'[COLOR_BUILDING_TEXT]Oasis éternelle[COLOR_REVERT].</French>
		<German>Benutzen Sie diesen Missionar, um aktiv den [COLOR_HIGHLIGHT_TEXT]Enki-Glauben[COLOR_REVERT] in befreundeten Städten zu verbreiten (oder in gegnerischen Städten, mit denen Sie ein Abkommen über [COLOR_HIGHLIGHT_TEXT]Offene Grenzen[COLOR_REVERT] haben). Dies erhöht Ihr Einkommen, wenn Sie über die [COLOR_BUILDING_TEXT]Immergrüne Oase[COLOR_REVERT] verfügen.</German>
		<Italian>Usa questo missionario per diffondere attivamente la [COLOR_HIGHLIGHT_TEXTEnkian]religione di Enki[COLOR_REVERT] nelle città amiche (o nelle città rivali con le quali si ha [COLOR_HIGHLIGHT_TEXT]diritto di passaggio[COLOR_REVERT]). Aumentano le entrate se si possiede l'[COLOR_BUILDING_TEXT]Oasi eterna[COLOR_REVERT].</Italian>
		<Spanish>Este misionero sirve para propagar el [COLOR_HIGHLIGHT_TEXT]culto de Enki[COLOR_REVERT] por ciudades amigas (o civilizaciones rivales con las que se tenga una [COLOR_HIGHLIGHT_TEXT]apertura de fronteras[COLOR_REVERT]). Eso aumentará los ingresos si se posee el [COLOR_BUILDING_TEXT]jardín perenne[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ENLIL_MISSIONARY_STRATEGY</Tag>
		<Russian>&#207;&#238;&#240;&#243;&#247;&#232;&#242;&#229; &#253;&#242;&#238;&#236;&#243; &#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#243; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#242;&#252; &#226;&#235;&#232;&#255;&#237;&#232;&#229; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#221;&#237;&#235;&#232;&#235;&#255;[COLOR_REVERT] &#226; &#228;&#240;&#243;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#245; &#227;&#238;&#240;&#238;&#228;&#224;&#245; (&#232;&#235;&#232; &#227;&#238;&#240;&#238;&#228;&#224;&#245; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#239;&#240;&#232; &#237;&#224;&#235;&#232;&#247;&#232;&#232; [COLOR_HIGHLIGHT_TEXT]&#238;&#242;&#234;&#240;&#251;&#242;&#251;&#245; &#227;&#240;&#224;&#237;&#232;&#246;[COLOR_REVERT]). &#221;&#242;&#238; &#239;&#240;&#232;&#237;&#229;&#241;&#229;&#242; &#226;&#224;&#236; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#228;&#238;&#245;&#238;&#228;, &#229;&#241;&#235;&#232; &#243; &#226;&#224;&#241; &#239;&#238;&#241;&#242;&#240;&#238;&#229;&#237;&#224; [COLOR_BUILDING_TEXT]&#206;&#225;&#232;&#242;&#229;&#235;&#252; &#225;&#243;&#240;&#252;[COLOR_REVERT].</Russian>
		<English>Use this missionary to actively spread the [COLOR_HIGHLIGHT_TEXT]Enlilist Religion[COLOR_REVERT] in friendly cities (or rival cities with whom you have [COLOR_HIGHLIGHT_TEXT]Open Borders[COLOR_REVERT]). This increases your income if you have the [COLOR_BUILDING_TEXT]Church of the Tempest[COLOR_REVERT].</English>
		<French>Utilisez le missionnaire pour propager le [COLOR_HIGHLIGHT_TEXT]Culte d'Enlil[COLOR_REVERT] dans les villes alliées (ou les villes rivales avec lesquelles vous avez un accord de [COLOR_HIGHLIGHT_TEXT]Libre passage[COLOR_REVERT]). Cela augmente vos revenus si vous avez construit l'[COLOR_BUILDING_TEXT]Eglise de la tempête[COLOR_REVERT].</French>
		<German>Benutzen Sie diesen Missionar, um aktiv den [COLOR_HIGHLIGHT_TEXT]Enlil-Glauben[COLOR_REVERT] in befreundeten Städten zu verbreiten (oder in gegnerischen Städten, mit denen Sie ein Abkommen über [COLOR_HIGHLIGHT_TEXT]Offene Grenzen[COLOR_REVERT] haben). Dies erhöht Ihr Einkommen, wenn Sie über die [COLOR_BUILDING_TEXT]Kirche des Sturms[COLOR_REVERT] verfügen.</German>
		<Italian>Usa questo missionario per diffondere attivamente la [COLOR_HIGHLIGHT_TEXT]religione di Enlil[COLOR_REVERT] nelle città amiche (o nelle città rivali con le quali si ha [COLOR_HIGHLIGHT_TEXT]diritto di passaggio[COLOR_REVERT]). Aumentano le entrate se si possiede la [COLOR_BUILDING_TEXT]Chiesa della tempesta[COLOR_REVERT].</Italian>
		<Spanish>Este misionero sirve para propagar el [COLOR_HIGHLIGHT_TEXT]culto de Enlil[COLOR_REVERT] por ciudades amigas (o civilizaciones rivales con las que se tenga una [COLOR_HIGHLIGHT_TEXT]apertura de fronteras[COLOR_REVERT]). Eso aumentará los ingresos si se posee la [COLOR_BUILDING_TEXT]iglesia de la tempestad[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_INANNA_MISSIONARY_STRATEGY</Tag>
		<Russian>&#207;&#238;&#240;&#243;&#247;&#232;&#242;&#229; &#253;&#242;&#238;&#236;&#243; &#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#243; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#242;&#252; &#226;&#235;&#232;&#255;&#237;&#232;&#229; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#200;&#237;&#224;&#237;&#237;&#251;[COLOR_REVERT] &#226; &#228;&#240;&#243;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#245; &#227;&#238;&#240;&#238;&#228;&#224;&#245; (&#232;&#235;&#232; &#227;&#238;&#240;&#238;&#228;&#224;&#245; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#239;&#240;&#232; &#237;&#224;&#235;&#232;&#247;&#232;&#232; [COLOR_HIGHLIGHT_TEXT]&#238;&#242;&#234;&#240;&#251;&#242;&#251;&#245; &#227;&#240;&#224;&#237;&#232;&#246;[COLOR_REVERT]). &#221;&#242;&#238; &#239;&#240;&#232;&#237;&#229;&#241;&#229;&#242; &#226;&#224;&#236; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#228;&#238;&#245;&#238;&#228;, &#229;&#241;&#235;&#232; &#243; &#226;&#224;&#241; &#239;&#238;&#241;&#242;&#240;&#238;&#229;&#237; [COLOR_BUILDING_TEXT]&#206;&#239;&#235;&#238;&#242; &#200;&#237;&#224;&#237;&#237;&#251;[COLOR_REVERT].</Russian>
		<English>Use this missionary to actively spread the [COLOR_HIGHLIGHT_TEXT]Inannan Religion[COLOR_REVERT] in friendly cities (or rival cities with whom you have [COLOR_HIGHLIGHT_TEXT]Open Borders[COLOR_REVERT]). This increases your income if you have the [COLOR_BUILDING_TEXT]Inanna's Stronghold[COLOR_REVERT].</English>
		<French>Utilisez le missionnaire pour propager le [COLOR_HIGHLIGHT_TEXT]Culte d'Inanna[COLOR_REVERT] dans les villes alliées (ou les villes rivales avec lesquelles vous avez un accord de [COLOR_HIGHLIGHT_TEXT]Libre passage[COLOR_REVERT]). Cela augmente vos revenus si vous avez construit la [COLOR_BUILDING_TEXT]Forteresse d'Inanna[COLOR_REVERT].</French>
		<German>Benutzen Sie diesen Missionar, um aktiv den [COLOR_HIGHLIGHT_TEXT]Inanna-Glauben[COLOR_REVERT] in befreundeten Städten zu verbreiten (oder in gegnerischen Städten, mit denen Sie ein Abkommen über [COLOR_HIGHLIGHT_TEXT]Offene Grenzen[COLOR_REVERT] haben). Dies erhöht Ihr Einkommen, wenn Sie über [COLOR_BUILDING_TEXT]Inannas Festung[COLOR_REVERT] verfügen.</German>
		<Italian>Usa questo missionario per diffondere attivamente la [COLOR_HIGHLIGHT_TEXT]religione di Inanna[COLOR_REVERT] nelle città amiche (o nelle città rivali con le quali si ha [COLOR_HIGHLIGHT_TEXT]diritto di passaggio[COLOR_REVERT]). Aumentano le entrate se si possiede la [COLOR_BUILDING_TEXT]Fortezza di Inanna[COLOR_REVERT].</Italian>
		<Spanish>Este misionero sirve para propagar el [COLOR_HIGHLIGHT_TEXT]culto de Inanna[COLOR_REVERT] por ciudades amigas (o de civilizaciones rivales con las que se tenga una [COLOR_HIGHLIGHT_TEXT]apertura de fronteras[COLOR_REVERT]). Eso aumentará los ingresos si se posee la [COLOR_BUILDING_TEXT]fortaleza de Inanna[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_NANNA_MISSIONARY_STRATEGY</Tag>
		<Russian>&#207;&#238;&#240;&#243;&#247;&#232;&#242;&#229; &#253;&#242;&#238;&#236;&#243; &#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#243; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#242;&#252; &#226;&#235;&#232;&#255;&#237;&#232;&#229; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#205;&#224;&#237;&#237;&#251;[COLOR_REVERT] &#226; &#228;&#240;&#243;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#245; &#227;&#238;&#240;&#238;&#228;&#224;&#245; (&#232;&#235;&#232; &#227;&#238;&#240;&#238;&#228;&#224;&#245; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#239;&#240;&#232; &#237;&#224;&#235;&#232;&#247;&#232;&#232; [COLOR_HIGHLIGHT_TEXT]&#238;&#242;&#234;&#240;&#251;&#242;&#251;&#245; &#227;&#240;&#224;&#237;&#232;&#246;[COLOR_REVERT]). &#221;&#242;&#238; &#239;&#240;&#232;&#237;&#229;&#241;&#229;&#242; &#226;&#224;&#236; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#228;&#238;&#245;&#238;&#228;, &#229;&#241;&#235;&#232; &#243; &#226;&#224;&#241; &#239;&#238;&#241;&#242;&#240;&#238;&#229;&#237; [COLOR_BUILDING_TEXT]&#209;&#243;&#236;&#229;&#240;&#229;&#247;&#237;&#251;&#233; &#245;&#240;&#224;&#236;[COLOR_REVERT].</Russian>
		<English>Use this missionary to actively spread the [COLOR_HIGHLIGHT_TEXT]Nannan Religion[COLOR_REVERT] in friendly cities (or rival cities with whom you have [COLOR_HIGHLIGHT_TEXT]Open Borders[COLOR_REVERT]). This increases your income if you have the [COLOR_BUILDING_TEXT]Twilight Observatory[COLOR_REVERT].</English>
		<French>Utilisez le missionnaire pour propager le [COLOR_HIGHLIGHT_TEXT]Culte de Nanna[COLOR_REVERT] dans les villes alliées (ou les villes rivales avec lesquelles vous avez un accord de [COLOR_HIGHLIGHT_TEXT]Libre passage[COLOR_REVERT]). Cela augmente vos revenus si vous avez construit l'[COLOR_BUILDING_TEXT]Observatoire du crépuscule[COLOR_REVERT].</French>
		<German>Benutzen Sie diesen Missionar, um aktiv den [COLOR_HIGHLIGHT_TEXT]Nanna-Glauben[COLOR_REVERT] in befreundeten Städten zu verbreiten (oder in gegnerischen Städten, mit denen Sie ein Abkommen über [COLOR_HIGHLIGHT_TEXT]Offene Grenzen[COLOR_REVERT] haben). Dies erhöht Ihr Einkommen, wenn Sie über das [COLOR_BUILDING_TEXT]Observatorium des Zwielichts[COLOR_REVERT] verfügen.</German>
		<Italian>Usa questo missionario per diffondere attivamente la [COLOR_HIGHLIGHT_TEXT]religione di Nanna[COLOR_REVERT] nelle città amiche (o nelle città rivali con le quali si ha [COLOR_HIGHLIGHT_TEXT]diritto di passaggio[COLOR_REVERT]). Aumentano le entrate se si possiede l'[COLOR_BUILDING_TEXT]Osservatorio del tramonto[COLOR_REVERT].</Italian>
		<Spanish>Este misionero sirve para propagar el [COLOR_HIGHLIGHT_TEXT]culto de Nanna[COLOR_REVERT] por ciudades amigas (o civilizaciones rivales con las que se tenga una [COLOR_HIGHLIGHT_TEXT]apertura de fronteras[COLOR_REVERT]). Eso aumentará los ingresos si se posee el [COLOR_BUILDING_TEXT]observatorio crepuscular[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_UTU_MISSIONARY_STRATEGY</Tag>
		<Russian>&#207;&#238;&#240;&#243;&#247;&#232;&#242;&#229; &#253;&#242;&#238;&#236;&#243; &#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#243; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#242;&#252; &#226;&#235;&#232;&#255;&#237;&#232;&#229; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#211;&#242;&#243;[COLOR_REVERT] &#226; &#228;&#240;&#243;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#245; &#227;&#238;&#240;&#238;&#228;&#224;&#245; (&#232;&#235;&#232; &#227;&#238;&#240;&#238;&#228;&#224;&#245; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#239;&#240;&#232; &#237;&#224;&#235;&#232;&#247;&#232;&#232; [COLOR_HIGHLIGHT_TEXT]&#238;&#242;&#234;&#240;&#251;&#242;&#251;&#245; &#227;&#240;&#224;&#237;&#232;&#246;[COLOR_REVERT]). &#221;&#242;&#238; &#239;&#240;&#232;&#237;&#229;&#241;&#229;&#242; &#226;&#224;&#236; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#228;&#238;&#245;&#238;&#228;, &#229;&#241;&#235;&#232; &#243; &#226;&#224;&#241; &#239;&#238;&#241;&#242;&#240;&#238;&#229;&#237; [COLOR_BUILDING_TEXT]&#213;&#240;&#224;&#236; &#209;&#238;&#235;&#237;&#246;&#224;[COLOR_REVERT].</Russian>
		<English>Use this missionary to actively spread the [COLOR_HIGHLIGHT_TEXT]Utuan Religion[COLOR_REVERT] in friendly cities (or rival cities with whom you have [COLOR_HIGHLIGHT_TEXT]Open Borders[COLOR_REVERT]). This increases your income if you have the [COLOR_BUILDING_TEXT]Temple of the Sun[COLOR_REVERT].</English>
		<French>Utilisez le missionnaire pour propager le [COLOR_HIGHLIGHT_TEXT]Culte d'Utu[COLOR_REVERT] dans les villes alliées (ou les villes rivales avec lesquelles vous avez un accord de [COLOR_HIGHLIGHT_TEXT]Libre passage[COLOR_REVERT]). Cela augmente vos revenus si vous avez construit le [COLOR_BUILDING_TEXT]Temple du soleil[COLOR_REVERT].</French>
		<German>Benutzen Sie diesen Missionar, um aktiv den [COLOR_HIGHLIGHT_TEXT]Utu-Glauben[COLOR_REVERT] in befreundeten Städten zu verbreiten (oder in gegnerischen Städten, mit denen Sie ein Abkommen über [COLOR_HIGHLIGHT_TEXT]Offene Grenzen[COLOR_REVERT] haben). Dies erhöht Ihr Einkommen, wenn Sie über den [COLOR_BUILDING_TEXT]Sonnentempel[COLOR_REVERT] verfügen.</German>
		<Italian>Usa questo missionario per diffondere attivamente la [COLOR_HIGHLIGHT_TEXT]religione di Utu[COLOR_REVERT] nelle città amiche (o nelle città rivali con le quali si ha [COLOR_HIGHLIGHT_TEXT]diritto di passaggio[COLOR_REVERT]). Aumentano le entrate se si possiede il [COLOR_BUILDING_TEXT]Tempio del sole[COLOR_REVERT].</Italian>
		<Spanish>Este misionero sirve para propagar el [COLOR_HIGHLIGHT_TEXT]culto de Utu[COLOR_REVERT] por ciudades amigas (o civilizaciones rivales con las que se tenga una [COLOR_HIGHLIGHT_TEXT]apertura de fronteras[COLOR_REVERT]). Eso aumentará los ingresos si se posee la [COLOR_BUILDING_TEXT]iglesia del sol[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_AN_MISSIONARY_STRATEGY</Tag>
		<Russian>&#207;&#238;&#240;&#243;&#247;&#232;&#242;&#229; &#253;&#242;&#238;&#236;&#243; &#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#243; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#242;&#252; &#226;&#235;&#232;&#255;&#237;&#232;&#229; [COLOR_HIGHLIGHT_TEXT]&#234;&#243;&#235;&#252;&#242;&#224; &#192;&#237;&#224;[COLOR_REVERT] &#226; &#228;&#240;&#243;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#245; &#227;&#238;&#240;&#238;&#228;&#224;&#245; (&#232;&#235;&#232; &#227;&#238;&#240;&#238;&#228;&#224;&#245; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#239;&#240;&#232; &#237;&#224;&#235;&#232;&#247;&#232;&#232; [COLOR_HIGHLIGHT_TEXT]&#238;&#242;&#234;&#240;&#251;&#242;&#251;&#245; &#227;&#240;&#224;&#237;&#232;&#246;[COLOR_REVERT]). &#221;&#242;&#238; &#239;&#240;&#232;&#237;&#229;&#241;&#229;&#242; &#226;&#224;&#236; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#228;&#238;&#245;&#238;&#228;, &#229;&#241;&#235;&#232; &#243; &#226;&#224;&#241; &#239;&#238;&#241;&#242;&#240;&#238;&#229;&#237; [COLOR_BUILDING_TEXT]&#193;&#224;&#241;&#242;&#232;&#238;&#237; &#192;&#237;&#224;[COLOR_REVERT].</Russian>
		<English>Use this missionary to actively spread the [COLOR_HIGHLIGHT_TEXT]Anist Religion[COLOR_REVERT] in friendly cities (or rival cities with whom you have [COLOR_HIGHLIGHT_TEXT]Open Borders[COLOR_REVERT]). This increases your income if you have the [COLOR_BUILDING_TEXT]Bastion of An[COLOR_REVERT].</English>
		<French>Utilisez le missionnaire pour propager le [COLOR_HIGHLIGHT_TEXT]Culte d'An[COLOR_REVERT] dans les villes alliées (ou les villes rivales avec lesquelles vous avez un accord de [COLOR_HIGHLIGHT_TEXT]Libre passage[COLOR_REVERT]). Cela augmente vos revenus si vous avez construit le [COLOR_BUILDING_TEXT]Bastion d'An[COLOR_REVERT].</French>
		<German>Benutzen Sie diesen Missionar, um aktiv den [COLOR_HIGHLIGHT_TEXT]An-Glauben[COLOR_REVERT] in befreundeten Städten zu verbreiten (oder in gegnerischen Städten, mit denen Sie ein Abkommen über [COLOR_HIGHLIGHT_TEXT]Offene Grenzen[COLOR_REVERT] haben). Dies erhöht Ihr Einkommen, wenn Sie über die [COLOR_BUILDING_TEXT]Bastion von An[COLOR_REVERT] verfügen.</German>
		<Italian>Usa questo missionario per diffondere attivamente la [COLOR_HIGHLIGHT_TEXT]religione di An[COLOR_REVERT] nelle città amiche (o nelle città rivali con le quali si ha [COLOR_HIGHLIGHT_TEXT]diritto di passaggio[COLOR_REVERT]). Aumentano le entrate se si possiede la [COLOR_BUILDING_TEXT]Bastione di An[COLOR_REVERT].</Italian>
		<Spanish>Este misionero sirve para propagar el [COLOR_HIGHLIGHT_TEXT]culto de An[COLOR_REVERT] por ciudades amigas (o civilizaciones rivales con las que se tenga una [COLOR_HIGHLIGHT_TEXT]apertura de fronteras[COLOR_REVERT]). Eso aumentará los ingresos si se posee el [COLOR_BUILDING_TEXT]bastión de An[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_UNIT_INQUISITOR_PEDIA</Tag>
		<Russian>[TAB]&#202;&#224;&#234; &#232; &#236;&#232;&#241;&#241;&#232;&#238;&#237;&#229;&#240;&#251;, &#232;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#251; &#255;&#226;&#235;&#255;&#254;&#242;&#241;&#255; &#241;&#235;&#243;&#230;&#232;&#242;&#229;&#235;&#255;&#236;&#232; &#226;&#229;&#240;&#251;, &#238;&#228;&#237;&#224;&#234;&#238; &#238;&#237;&#232; &#237;&#229;&#242;&#229;&#240;&#239;&#232;&#236;&#251; &#234; &#239;&#240;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#255;&#236; &#247;&#243;&#230;&#232;&#245; &#240;&#229;&#235;&#232;&#227;&#232;&#233;. &#221;&#242;&#238;&#242; &#254;&#237;&#232;&#242; &#232;&#241;&#234;&#238;&#240;&#229;&#237;&#255;&#229;&#242; &#226; &#227;&#238;&#240;&#238;&#228;&#229; &#226;&#241;&#229; &#237;&#229;&#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#229; &#240;&#229;&#235;&#232;&#227;&#232;&#232;.</Russian>
		<English>[TAB]While Missionaries often focus on extolling the glories of their respective gods to spread their religion, the Inquisitor focuses instead on pointing out the fallacies of all religions but his own. Ardent in the belief that all other religions are wrong, the Inquisitor lives to destroy the beliefs of others. You may expend an Inquisitor inside a city to remove all religions from that city except your own.</English>
		<French>[TAB]Les missionnaires se contentent souvent de glorifier leurs dieux respectifs pour propager leur religion, alors que l'inquisiteur s'efforce de démontrer les aberrations de toutes les autres religions. Convaincu que toutes les autres religions sont dans l'erreur, l'inquisiteur vit pour détruire les croyances des autres. Vous pouvez envoyer un inquisiteur dans une ville pour l'expurger de toutes les religions sauf la vôtre.</French>
		<German>[TAB]Während Missionare sich oft darauf konzentrieren, die Tugenden ihrer jeweiligen Götter zu übertreiben, um ihre Religion zu verbreiten, konzentriert sich der Inquisitor stattdessen darauf, die Fehler aller anderen Religionen außer seiner eigenen aufzuzeigen. Der Inquisitor brennt vor Überzeugung, dass alle anderen Religionen falsch sind, und lebt dafür, den Glauben aller anderen zu zerstören. Sie können einen Inquisitor in eine Stadt entsenden, um aus dieser Stadt alle Religionen außer Ihrer zu entfernen.</German>
		<Italian>[TAB]Mentre i missionari si concentrano sulle lodi delle rispettive divinità per diffondere la propria religione, gli inquisitori mettono in risalto gli errori delle altre religioni. Credono ardentemente che le altre religioni si sbaglino e vivono per distruggere la fede degli altri. Puoi usare un Inquisitore in una città per rimuoverne tutte le religioni tranne la tua.</Italian>
		<Spanish>[TAB]Mientras que los misioneros suelen concentrarse en cantar las glorias de sus respectivos dioses para difundir su fe, los inquisidores se dedican a poner de manifiesto las falacias de todas las demás religiones. Ferviente convencido de que todas las demás religiones se equivocan, El inquisidor vive para socavar las creencias de los demás. Puedes gastar un inquisidor dentro de una ciudad para eliminar todas las religiones salvo la tuya.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_UNIT_INQUISITOR_STRATEGY</Tag>
		<Russian>[COLOR_UNIT_TEXT]&#200;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;[COLOR_REVERT] &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#224;&#229;&#242; &#226; &#227;&#238;&#240;&#238;&#228;&#229; &#226;&#241;&#229; &#237;&#229;&#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#229; &#240;&#229;&#235;&#232;&#227;&#232;&#232;, &#224; &#231;&#224;&#242;&#229;&#236; &#232;&#241;&#247;&#229;&#231;&#224;&#229;&#242;.</Russian>
		<English>Use [COLOR_UNIT_TEXT]Inquisitors[COLOR_REVERT] to eliminate non-state religions from a city. Doing so will destroy the [COLOR_UNIT_TEXT]Inquisitor[COLOR_REVERT].</English>
		<French>Utilisez un [COLOR_UNIT_TEXT]Inquisiteur[COLOR_REVERT] pour faire disparaître d'une ville les religions non officielles. En accomplissant sa mission, l'[COLOR_UNIT_TEXT]Inquisiteur[COLOR_REVERT] donnera sa vie.</French>
		<German>Benutzen Sie [COLOR_UNIT_TEXT]Inquisitoren[COLOR_REVERT], um Religionen, die nicht Staatsreligion sind, aus einer Stadt zu eliminieren. Dadurch wird der [COLOR_UNIT_TEXT]Inquisitor[COLOR_REVERT] vernichtet.</German>
		<Italian>Usa l'[COLOR_UNIT_TEXT]Inquisitore[COLOR_REVERT] per eliminare da una città tutte le religioni non di stato. Così facendo l'[COLOR_UNIT_TEXT]Inquisitore[COLOR_REVERT] verrà distrutto.</Italian>
		<Spanish>Usa a los [COLOR_UNIT_TEXT]inquisidores[COLOR_REVERT] para eliminar todas las religiones no oficiales de una ciudad. Al hacerlo, el [COLOR_UNIT_TEXT]inquisidor[COLOR_REVERT] será destruido.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_EARTHQUAKE_CITY_TITLE</Tag>
		<Russian>&#199;&#229;&#236;&#235;&#229;&#242;&#240;&#255;&#241;&#229;&#237;&#232;&#229; &#226; &#227;&#238;&#240;&#238;&#228;&#229; %s1_city &#239;&#240;&#232;&#226;&#229;&#235;&#238; &#234; &#225;&#238;&#235;&#252;&#248;&#232;&#236; &#235;&#254;&#228;&#241;&#234;&#232;&#236; &#239;&#238;&#242;&#229;&#240;&#255;&#236;.</Russian>
		<English>%s1_city loses population from an earthquake.</English>
		<French>Des citoyens de la ville : %s1_city ont péri dans un séisme.</French>
		<German>%s1_city verliert durch ein Erdbeben an Bevölkerung.</German>
		<Italian>%s1_city ha perso degli abitanti a causa di un terremoto.</Italian>
		<Spanish>%s1_city pierde parte de su población por culpa de un terremoto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_EARTHQUAKE_BUILDING_TITLE</Tag>
		<Russian>&#199;&#229;&#236;&#235;&#229;&#242;&#240;&#255;&#241;&#229;&#237;&#232;&#229; &#226; &#227;&#238;&#240;&#238;&#228;&#229; %s2_city &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#232;&#235;&#238; &#231;&#228;&#224;&#237;&#232;&#229; %s1_build.</Russian>
		<English>An earthquake has destroyed the %s1_build in %s2_city .</English>
		<French>Un séisme a détruit un bâtiment de %s2_city : %s1_build.</French>
		<German>Ein Erdbeben hat das Gebäude %s1_build in %s2_city zerstört.</German>
		<Italian>Un terremoto ha distrutto [NUM1:il:la] %s1_build a %s2_city .</Italian>
		<Spanish>Un terremoto ha destruido el siguiente edificio en %s2_city: %s1_build.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_EARTHQUAKE_TOWN_REDUCTION_TITLE</Tag>
		<Russian>&#199;&#229;&#236;&#235;&#229;&#242;&#240;&#255;&#241;&#229;&#237;&#232;&#229; &#239;&#240;&#229;&#226;&#240;&#224;&#242;&#232;&#235;&#238; &#238;&#225;&#250;&#229;&#234;&#242; %s1_imp &#226; &#238;&#225;&#250;&#229;&#234;&#242; %s2_imp.</Russian>
		<English>An earthquake has reduced a %s1_imp to a %s2_imp . </English>
		<French>Un séisme a ramené 1 %s1_imp à l'état de %s2_imp.</French>
		<German>Es gab ein Erdbeben! Die Modernisierung %s1_imp wurde zur Modernisierung %s2_imp herabgestuft.</German>
		<Italian>Un terremoto ha ridotto %s1_imp a %s2_imp . </Italian>
		<Spanish>Un terremoto ha convertido la mejora %s1_imp en %s2_imp. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_EARTHQUAKE_IMP_DESTRUCTION_TITLE</Tag>
		<Russian>&#199;&#229;&#236;&#235;&#229;&#242;&#240;&#255;&#241;&#229;&#237;&#232;&#229; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#232;&#235;&#238; &#238;&#225;&#250;&#229;&#234;&#242; %s1_imp.</Russian>
		<English>An earthquake has destroyed a %s1_imp. </English>
		<French>Un séisme a détruit 1 %s1_imp.</French>
		<German>Die Modernisierung %s1_imp wurde bei einem Erdbeben zerstört.</German>
		<Italian>Un terremoto ha distrutto [NUM1:un:una] %s1_imp. </Italian>
		<Spanish>Un terremoto ha destruido la siguiente mejora: %s1_imp. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_MINOR_METEOR_STRIKE_CITY</Tag>
		<Russian>&#204;&#229;&#242;&#229;&#238;&#240; &#238;&#225;&#240;&#243;&#248;&#232;&#235;&#241;&#255; &#237;&#224; &#227;&#238;&#240;&#238;&#228; %s1_city, &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#232;&#226; &#239;&#238;&#235;&#238;&#226;&#232;&#237;&#243; &#229;&#227;&#238; &#237;&#224;&#241;&#229;&#235;&#229;&#237;&#232;&#255;!</Russian>
		<English>A meteor has hit %s1_city , killing half its population.</English>
		<French>Une météorite a frappé %s1_city et tué la moitié de sa population.</French>
		<German>Ein Meteorit hat die Stadt %s1_city getroffen und die Hälfte der Bevölkerung ausgelöscht.</German>
		<Italian>Un meteorite ha colpito %s1_city , uccidendone metà della popolazione.</Italian>
		<Spanish>Ha caído un meteorito en %s1_city que ha matado a la mitad de su población.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_MINOR_METEOR_STRIKE_IMPROVEMENT</Tag>
		<Russian>&#206;&#225;&#250;&#229;&#234;&#242; %s1_imp &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#229;&#237; &#243;&#239;&#224;&#226;&#248;&#232;&#236; &#236;&#229;&#242;&#229;&#238;&#240;&#238;&#236;!</Russian>
		<English>A meteor has destroyed a %s1_imp . </English>
		<French>Une météorite a détruit 1 %s1_imp.</French>
		<German>Ein Meteorit hat die Modernisierung %s1_imp zerstört.</German>
		<Italian>Un meteorite ha distrutto [NUM1:un:una] %s1_imp . </Italian>
		<Spanish>Un meteorito ha destruido la siguiente mejora: %s1_imp. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_MINOR_METEOR_STRIKE_UNIT</Tag>
		<Russian>&#222;&#237;&#232;&#242; %s1_unit &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#229;&#237; &#240;&#243;&#245;&#237;&#243;&#226;&#248;&#232;&#236; &#241; &#237;&#229;&#225;&#224; &#236;&#229;&#242;&#229;&#238;&#240;&#238;&#236;.</Russian>
		<English>%s1_unit was killed by a meteor strike. </English>
		<French>%s1_unit : unité tuée par la chute d'une météorite.</French>
		<German>Die Einheit %s1_unit wurde von einem Meteoriten getötet.</German>
		<Italian>L'unità %s1_unit è stata annientata da un meteorite. </Italian>
		<Spanish>Un meteorito ha destruido la siguiente unidad: %s1_unit. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_BLIGHT_BONUS</Tag>
		<Russian>&#208;&#229;&#241;&#243;&#240;&#241; %s1_bonus &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#229;&#237; &#225;&#238;&#235;&#229;&#231;&#237;&#252;&#254;.</Russian>
		<English>%s1_bonus was destroyed by blight. </English>
		<French>La rouille a détruit : %s1_bonus.</French>
		<German>%s1_bonus durch Dürre vernichtet. </German>
		<Italian>%s1_bonus è [NUM1:andato distrutto:andata distrutta]. </Italian>
		<Spanish>La peste ha destruido la siguiente bonificación: %s1_bonus. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_BLIGHT_FEATURE</Tag>
		<Russian>&#204;&#229;&#241;&#242;&#237;&#238;&#241;&#242;&#252; %s1_feature &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#229;&#237;&#224; &#225;&#238;&#235;&#229;&#231;&#237;&#252;&#254;.</Russian>
		<English>%s1_feature was destroyed by blight. </English>
		<French>La rouille a détruit : %s1_feature.</French>
		<German>%s1_feature durch Dürre vernichtet. </German>
		<Italian>%s1_feature è [NUM1:andato distrutto:andata distrutta]. </Italian>
		<Spanish>La peste ha destruido el siguiente accidente: %s1_feature. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_PLAGUE_START</Tag>
		<Russian>&#194; &#227;&#238;&#240;&#238;&#228;&#229; %s1_city &#237;&#224;&#247;&#224;&#235;&#224;&#241;&#252; &#253;&#239;&#232;&#228;&#229;&#236;&#232;&#255; &#247;&#243;&#236;&#251;.</Russian>
		<English>A plague has erupted in the city of %s1_city</English>
		<French>Une épidémie a éclaté dans la ville : %s1_city.</French>
		<German>Die Stadt %s1_city wird von der Pest heimgesucht.</German>
		<Italian>È scoppiata una pestilenza nella città di %s1_city.</Italian>
		<Spanish>Se ha abatido la peste sobre la ciudad de %s1_city</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_PLAGUE_SPREAD</Tag>
		<Russian>&#221;&#239;&#232;&#228;&#229;&#236;&#232;&#255; &#247;&#243;&#236;&#251; &#239;&#229;&#240;&#229;&#234;&#232;&#237;&#243;&#235;&#224;&#241;&#252; &#237;&#224; &#227;&#238;&#240;&#238;&#228; %s1_city.</Russian>
		<English>The plague has spread to the city of %s1_city</English>
		<French>L'épidémie s'est étendue à la ville : %s1_city.</French>
		<German>Die Pest hat sich auf die Stadt %s1_city ausgebreitet.</German>
		<Italian>La pestilenza si è diffusa fino alla città di %s1_city.</Italian>
		<Spanish>La peste se ha propagado desde la ciudad de %s1_city</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_PLAGUE_DECAY</Tag>
		<Russian>&#195;&#238;&#240;&#238;&#228; %s1_city &#232;&#231;&#225;&#224;&#226;&#232;&#235;&#241;&#255; &#238;&#242; &#247;&#243;&#236;&#251;.</Russian>
		<English>The plague no longer infects the city of %s1_city</English>
		<French>L'épidémie a été enrayée dans la ville : %s1_city.</French>
		<German>Die Pest grassiert nicht länger in %s1_city</German>
		<Italian>La pestilenza è stata debellata nella città di %s1_city.</Italian>
		<Spanish>La peste ha remitido en la ciudad de %s1_city</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_TSUNAMI_CITY_TITLE</Tag>
		<Russian>&#214;&#243;&#237;&#224;&#236;&#232;, &#238;&#225;&#240;&#243;&#248;&#232;&#226;&#248;&#229;&#229;&#241;&#255; &#237;&#224; &#227;&#238;&#240;&#238;&#228; %s1_city, &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#232;&#235;&#238; &#247;&#224;&#241;&#242;&#252; &#229;&#227;&#238; &#237;&#224;&#241;&#229;&#235;&#229;&#237;&#232;&#255;.</Russian>
		<English>%s1_city loses population from an tsunami.</English>
		<French>Des citoyens de la ville : %s1_city ont été tués par un tsunami.</French>
		<German>%s1_city verliert durch einen Tsunami an Bevölkerung.</German>
		<Italian>%s1_city ha perso degli abitanti a causa di uno tsunami.</Italian>
		<Spanish>%s1_city pierde parte de su población por culpa de un maremoto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_TSUNAMI_BUILDING_TITLE</Tag>
		<Russian>&#214;&#243;&#237;&#224;&#236;&#232;, &#238;&#225;&#240;&#243;&#248;&#232;&#226;&#248;&#229;&#229;&#241;&#255; &#237;&#224; &#227;&#238;&#240;&#238;&#228; %s2_city, &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#232;&#235;&#238; &#231;&#228;&#224;&#237;&#232;&#229; %s1_build.</Russian>
		<English>A tsunami has destroyed the %s1_build in %s2_city .</English>
		<French>Un tsunami a détruit un bâtiment de %s2_city : %s1_build.</French>
		<German>Ein Tsunami hat das Gebäude %s1_build in  %s2_city zerstört.</German>
		<Italian>Uno tsunami ha distrutto [NUM1:il:la] %s1_build a %s2_city .</Italian>
		<Spanish>Un maremoto ha destruido el siguiente edificio en %s2_city: %s1_build.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_TSUNAMI_TOWN_REDUCTION_TITLE</Tag>
		<Russian>&#206;&#225;&#240;&#243;&#248;&#232;&#226;&#248;&#229;&#229;&#241;&#255; &#246;&#243;&#237;&#224;&#236;&#232; &#239;&#240;&#229;&#226;&#240;&#224;&#242;&#232;&#235;&#238; &#238;&#225;&#250;&#229;&#234;&#242; %s1_imp &#226; &#238;&#225;&#250;&#229;&#234;&#242; %s2_imp.</Russian>
		<English>A tsunami has reduced a %s1_imp to a %s2_imp . </English>
		<French>Un tsunami a ramené 1 %s1_imp à l'état de %s2_imp.</French>
		<German>Durch einen Tsunami wurde die Modernisierung %s1_imp zur Modernisierung %s2_imp herabgestuft. </German>
		<Italian>Uno tsunami ha ridotto %s1_imp a %s2_imp . </Italian>
		<Spanish>Un maremoto ha convertido la mejora %s1_imp en %s2_imp. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_TSUNAMI_IMP_DESTRUCTION_TITLE</Tag>
		<Russian>&#214;&#243;&#237;&#224;&#236;&#232; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#232;&#235;&#238; &#238;&#225;&#250;&#229;&#234;&#242; %s1_imp.</Russian>
		<English>A tsunami has destroyed a %s1_imp. </English>
		<French>Un tsunami a détruit 1 %s1_imp.</French>
		<German>Ein Tsunami hat die Modernisierung %s1_imp zerstört. </German>
		<Italian>Uno tsunami ha distrutto [NUM1:un:una] %s1_imp. </Italian>
		<Spanish>Un maremoto ha destruido la siguiente mejora: %s1_imp. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_ENKI_BAD_PLOT_PICKED</Tag>
		<Russian>&#214;&#243;&#237;&#224;&#236;&#232; &#236;&#238;&#230;&#237;&#238; &#238;&#225;&#240;&#243;&#248;&#232;&#242;&#252; &#242;&#238;&#235;&#252;&#234;&#238; &#237;&#224; &#239;&#240;&#232;&#225;&#240;&#229;&#230;&#237;&#243;&#254; &#234;&#235;&#229;&#242;&#234;&#243;.</Russian>
		<English>You can only cause a tsunami on a costal plot.</English>
		<French>Vous ne pouvez provoquer un tsunami que sur une case côtière.</French>
		<German>Ihr könnt einen Tsunami nur auf einem Küsten-Geländefeld auslösen.</German>
		<Italian>Puoi causare uno tsunami solo su una casella costiera.</Italian>
		<Spanish>Los maremotos solo pueden usarse en casillas costeras.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_VICTORY_SCREEN_RELIGION_DESTROY</Tag>
		<Russian>&#211;&#237;&#232;&#247;&#242;&#238;&#230;&#252;&#242;&#229; &#226;&#241;&#229; &#209;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#229; &#227;&#238;&#240;&#238;&#228;&#224; &#241;&#238;&#239;&#229;&#240;&#237;&#232;&#234;&#238;&#226;.</Russian>
		<English>Eliminate All Rival Holy Cities</English>
		<French>Détruisez toutes les villes saintes ennemies</French>
		<German>Vernichtet alle gegnerischen Heiligen Städte</German>
		<Italian>Elimina tutte le Città Sante rivali.</Italian>
		<Spanish>Elimina todas las ciudades santas rivales</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_VICTORY_SCREEN_HOLY_CITIES_LEFT</Tag>
		<Russian>&#209;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#229; &#227;&#238;&#240;&#238;&#228;&#224;:</Russian>
		<English>Holy Cities Left:</English>
		<French>Villes saintes restantes :</French>
		<German>Übrige Heilige Städte:</German>
		<Italian>Città Sante rimaste:</Italian>
		<Spanish>Ciudades santas restantes:</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_KI_PEDIA</Tag>
		<Russian>&#202;&#232; - &#225;&#238;&#227;&#232;&#237;&#255; &#231;&#229;&#236;&#235;&#232;.</Russian>
		<English>[TAB]Ki was the Sumerian Goddess of Fertility. Also known as Ninhursag, Ki was literally mother to the gods, with almost a half-dozen divine offspring owing their existence to her. With her husband An, God of the Heavens, Ki gave birth to some of the most important gods in the Sumerian pantheon - Utu, the Sun God, Nanna, the Moon God and Enlil, the Wind God. She also once fell prey to the lusts of Enki, the male fertility god, which led to the creation of an entire string of new gods - Ninsar, Lady of the Verdant Lands, Ninkurra, Mistress of the Fields and Uttu, the Spinster. Although one of the founding Sumerian gods, Ki eventually fell from prominence among the pantheon, in the end only occasionally acknowledged as mother to more important gods. [PARAGRAPH:2]In Gods of Old, Ki's connection to the earth allows her followers more mobility across rough terrain as well as defensive bonuses. But like a lioness protecting her cubs, Ki can be roused to great anger when her followers are threatened, unleashing awesome displays of power.</English>
		<French>[TAB]Ki était la déesse sumérienne de la fertilité. Aussi appelée Ninhursag, elle était la mère des dieux, près d'une demi-douzaine de divinités lui devant la vie. Avec son mari An, le dieu du ciel, Ki donna naissance à quelques-uns des plus importants dieux du panthéon sumérien : Utu, le dieu du soleil, Nanna, le dieu de la lune, et Enlil, le dieu du vent. Elle fut aussi une fois la proie des désirs d'Enki, le dieu de la fertilité masculine, ce qui eut pour conséquence l'apparition de toute une série de nouveaux dieux : Ninsar, la dame des terres verdoyantes, Ninkurra, la maîtresse des champs, et Uttu, la tisseuse. Ki était l'une des divinités sumériennes primordiales mais perdit peu à peu de son importance au sein du panthéon et finit par ne plus être reconnue que comme la mère de dieux plus importants. [PARAGRAPH:2]Dans "Dieux de l'Antiquité", les liens de Ki avec la terre permettent à ses adorateurs de se déplacer plus vite sur les terrains difficiles et leur confèrent des bonus défensifs. Toutefois, comme une lionne défendant ses petits, Ki peut devenir une vraie furie quand ses adorateurs sont menacés. Elle donne alors la preuve de ses pouvoirs dévastateurs.</French>
		<German>[TAB]Ki war die sumerische Göttin der Fruchtbarkeit. Ki, die auch als Ninhursag bekannt war, war wortwörtlich die Mutter der Götter, von denen ihr beinahe ein halbes Dutzend ihre Existenz verdankten. Mit ihrem Gemahl An, dem Gott des Himmels, zeugte Ki einige der wichtigsten Götter des sumerischen Pantheons - Utu, den Sonnengott, Nanna, den Mondgott, und Enlil, den Windgott. Einmal wurde sie auch Opfer der Gelüste Enkis, des männlichen Fruchtbarkeitsgottes, was zum Entstehen einer ganzen Reihe neuer Götter führte - Ninsar, Herrin der Grünenden Lande, Ninkurra, Herrin der Felder, und Uttu, der Unvermählten. Obwohl sie zu den sumerischen Gründungsgottheiten gehörte, nahm Kis Bedeutung innerhalb des Pantheons immer mehr ab und schließlich wurde sie nur noch als Mutter wichtigerer Gottheiten anerkannt.[PARAGRAPH:2]In Gods of Old gewährt Kis Verbindung zur Erde ihren Anhängern mehr Mobilität in unebenem Gelände sowie Defensivboni. Doch wie eine Löwin, die ihre Jungen beschützt, kann Ki in großen Zorn geraten, wenn ihre Anhänger bedroht werden, und zeigt dann beeindruckende Macht.</German>
		<Italian>[TAB]Ki era la dea sumera della fertilità. Conosciuta anche come Ninhursag, Ki era letteralmente la madre degli dei, con una mezza dozzina di divinità che le dovevano la vita. Col marito An, dio dei cieli, Ki diede alla luce alcuni tra i più importanti dei del pantheon sumero: Utu, il dio del sole, Nanna, il dio della luna, ed Enlil, il dio del vento. Una volta cadde anche vittima del desiderio di Enki, il dio della fertilità maschile, e questo portò a tutta un'altra serie di nuovi dei: Ninsar, la signora delle terre verdeggianti, Ninkurra, signora dei campi e Uttu, la zitella. Anche se si tratta di una delle divinità originarie sumere, Ki perse progressivamente importanza, fino a essere ricordata solamente come madre di divinità più importanti. [PARAGRAPH:2]In Antiche divinità, il legame di Ki con la terra dà più mobilità ai suoi seguaci sul terreno accidentato, assieme a dei bonus difensivi. Ma, come una leonessa che protegge i propri cuccioli, se i suoi fedeli sono minacciati Ki si può infuriare, scatenando i suoi grandi poteri.</Italian>
		<Spanish>[TAB]Ki era la diosa sumeria de la fertilidad. Conocida también como Ninhursag, Ki era, literalmente, la madre de los dioses, con casi media docena de vástagos divinos. Junto a su marido An, dios de los cielos, Ki engendró a algunas de las deidades más importantes del panteón sumerio: Utu, dios del sol, Nanna, dios de la luna y Enlil, dios del viento. Además, en una ocasión sucumbió a los encantos de Enki, dios de la fertilidad, circunstancia de la que derivó un linaje entero de dioses diferentes: Ninsar, dama de las tierras feraces, Ninkurra, dama de los campos, y Uttu la solterona. Aunque era una de las diosas fundadoras del panteón, Ki fue perdiendo relevancia y, al final, acabó reducida a su papel como madre de dioses más importantes. [PARAGRAPH:2]En Gods of Old, la conexión de Ki con la tierra permite a sus seguidores moverse mejor por terrenos escabrosos, además de proporcionarles bonificaciones defensivas. Pero, al igual que una leona que defiende a sus cachorros, Ki puede llegar a enfurecerse de verdad cuando se amenaza a sus seguidores, y responder con asombrosas demostraciones de poder.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_ENKI_PEDIA</Tag>
		<Russian>&#221;&#237;&#234;&#232; - &#225;&#238;&#227; &#226;&#238;&#228;&#251; &#232; &#239;&#235;&#238;&#228;&#238;&#240;&#238;&#228;&#232;&#255;.</Russian>
		<English>[TAB]Son of An and Lord of the Earth, Enki was the Sumerian God of Water and Fertility. While renowned for fathering many minor gods and goddesses, Enki's creative tendencies were not isolated to the begetting of offspring. He was also known as the god of crafts and skills, and is often considered the bringer of civilization to man. Among his works were an enormous barge known as "The Stag of Abzu," which cruised the waters of the Euphrates River, powered by a throng of rowers. The singing of these rowers was said to have a pacifying effect on those that heard their melodious calls.[PARAGRAPH:2]In Gods of Old, Enki's fertility and naval prowess carry on, providing an extra food to every city where his is the state religion as well as increased movement to naval units. But beware the Water God's wrath, as followers of Enki can call down tsunamis upon their foes.</English>
		<French>[TAB]Fils d'An et souverain de la terre, Enki était le dieu sumérien de l'eau et de la fertilité. Même s'il était réputé pour avoir engendré beaucoup de divinités mineures, Enki n'eut pas qu'un pouvoir créatif de géniteur. Il était aussi connu pour être le dieu de l'artisanat et on considère souvent que c'est lui qui a apporté la civilisation à l'Homme. Parmi ses ouvrages se trouve une barque gigantesque, le "Cerf de l'Apsû", qui navigua sur les eaux de l'Euphrate, propulsé par une armée de rameurs. Le chant de ces rameurs aurait eu un effet apaisant sur tous ceux qui entendaient ses airs mélodieux.[PARAGRAPH:2]Dans "Dieux de l'Antiquité", la fertilité et les prouesses maritimes d'Enki perdurent et, dans chaque ville où son culte est la religion d'Etat, la production de nourriture augmente et les unités navales sont plus rapides. Prenez garde au courroux du dieu de l'eau, toutefois, car les adorateurs d'Enki peuvent lancer des tsunamis contre leurs adversaires.</French>
		<German>[TAB]Enki, der Sohn von An und Herr der Erde, war der sumerische Gott des Wassers und der Fruchtbarkeit. Obwohl Enki als der Vater vieler niederer Götter und Göttinnen berühmt ist, beschränkte sich seine Schöpfungskraft nicht auf das Zeugen von Nachwuchs. Er war auch als der Gott des Handwerks bekannt und gilt oft als derjenige, der den Menschen die Zivilisation brachte. Zu seinen Werken zählen eine riesige Barke, "Der Hirsch von Abzu", die dank einer Heerschar Ruderer auf den Wassern des Euphrat kreuzte. Dem Gesang dieser Ruderer sagte man nach, die melodischen Rufe hätte eine besänftigende Wirkung auf die Zuhörer.[PARAGRAPH:2]In Gods of Old setzen sich Enkis Fruchtbarkeit und Seetüchtigkeit fort und jede Stadt, in der sein Glaube Staatsreligion ist, erhält zusätzliche Nahrung und eine gesteigerte Bewegungsreichweite für Marineeinheiten. Doch nehmen Sie sich vor dem Zorn des Wassergottes in Acht, da Enki-Anhänger Tsunamis über ihre Feinde hereinbrechen lassen können.</German>
		<Italian>[TAB]Figlio di An e signore della terra, Enki era il dio sumero dell'acqua e della fertilità. Pur essendo conosciuto per aver dato vita a dei e dee minori, le abilità di Enki non erano solo relative alla creazione di altri dei. Era anche conosciuto come il dio dei mestieri e delle arti, e spesso è considerato il portatore della civiltà agli uomini. Tra le sue creazioni c'era un'enorme barca, il "Cervo di Abzu", che navigava le acque dell'Eufrate mossa da una marea di rematori. Si dice che il canto di questi rematori avesse un effetto calmante su coloro che ne udivano il melodioso richiamo.[PARAGRAPH:2]In Antiche divinità la fertilità e l'abilità navale di Enki prosperano, fornendo cibo aggiuntivo a ogni città in cui la sua è la religione di stato e movimento addizionale alle unità navali. Ma attento alla rabbia del dio dell'acqua: i seguaci di Enki possono evocare tsunami contro i propri nemici.</Italian>
		<Spanish>[TAB]Hijo de An y señor de la Tierra, Enki era el dios sumerio del agua y la fertilidad. Aunque se hizo famoso por engendrar a muchos dioses y diosas menores, las tendencias creativas de Enki no se limitaban a su propia descendencia. También se le consideraba el dios de los oficios y las habilidades, y el que regaló la civilización al hombre. Entre sus obras se contaba una enorme barcaza conocida como "el ciervo de Abzu", que recorría las aguas del Éufrates impulsada por los brazos de una hueste de remeros. Se decía que los cantos de estos remeros tenían un efecto pacificador sobre aquellos que oían sus melodiosas voces.[PARAGRAPH:2]En Gods of Old, los vínculos de Enki con la fertilidad y la destreza marinera proporcionan comida adicional a las ciudades que practican su culto como religión oficial, así como capacidad de movimiento adicional a las unidades navales. Pero cuidado con la cólera del dios del agua, pues sus seguidores pueden desencadenar maremotos sobre sus enemigos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_ENLIL_PEDIA</Tag>
		<Russian>&#221;&#237;&#235;&#232;&#235;&#252; - &#225;&#238;&#227; &#226;&#238;&#231;&#228;&#243;&#245;&#224; &#232; &#225;&#243;&#240;&#252;.</Russian>
		<English>[TAB]Enlil, the Wind God, was the most prominent of the Sumerian deities, second only to An in seniority. His position as head of the Anunaki, the Council of the Gods, granted Enlil dominance over even the great An. Known as the "God Between Worlds," Enlil represented the intangible connection between the Earth and the Heavens. Thanks to his ethereal nature, Enlil was more familiarly known as the God of the Winds. In Gods of Old, Enlil lends his power over the breezes and gales to his followers, making their arrows fly straighter or causing pestilent winds to whip through enemy cities.</English>
		<French>[TAB]Enlil, le dieu du vent était la plus importante des divinités sumériennes, après An. En tant que chef de l'Anounaki, le conseil des dieux, Enlil avait de l'autorité même sur le grand An. Connu sous le nom de "dieu entre les mondes", Enlil représentait le lien insaisissable entre la terre et les cieux. En raison de sa nature éthérée, Enlil était connu plus communément comme le dieu du vent. Dans "Dieux de l'Antiquité", Enlil exerce son pouvoir sur les brises et les rafales à ses adorateurs, en faisant voler leurs flèches plus droit ou en balayant les villes ennemies de vents pestilentiels.</French>
		<German>[TAB]Enlil, der Windgott, war der wichtigste sumerische Gott und stand an Alter nur An nach. Seine Position als Oberhaupt des Anunakim, des Rates der Götter, gab Enlil sogar Macht über den großen An. Enlil, der als der "Gott zwischen den Welten" bekannt war, stellte die unberührbare Verbindung zwischen Himmel und Erde dar. Dank seines ätherischen Wesens war Enlil üblicherweise als der Gott der Winde bekannt. In Gods of Old verleit Enlil seinen Anhängern Macht über die Winde und Stürme, wodurch ihre Pfeile gerader fliegen und sie pestbringende Winde anfachen können, die feindliche Städte verheeren.</German>
		<Italian>[TAB]Enlil, il dio del vento, era il più importante dio sumero, secondo solo ad An come anzianità. La sua posizione quale capo dell'Anunaki, il consiglio degli dei, gli garantiva potere anche sul grande An. Conosciuto anche come il "dio tra i mondi", Enlil rappresentava l'intangibile collegamento tra la Terra e i cieli. Grazie alla sua natura eterea, Enlil era più conosciuto come il dio dei venti. In Antiche divinità, Enlil concede ai suoi seguaci il potere su venti e burrasche, facendo volare meglio le loro frecce o provocando venti funesti da scatenare sulle città nemiche.</Italian>
		<Spanish>[TAB]Enlil, dios del viento, era la más importante de las deidades sumerias, además de la segunda más antigua (superada solo por An). Su posición a la cabeza del Anunaki, el consejo de los dioses, le otorgaba precedencia incluso sobre el gran An. Conocido como el "dios entre mundos", Enlil representaba la intangible conexión entre la Tierra y los cielos. A causa de su naturaleza etérea, a Enlil se le conocía familiarmente como el dios de los vientos. En Gods of Old, Enlil otorga a sus seguidores poder sobre las brisas y las tormentas, lo que permite que sus flechas vuelen mejor y que se desencadenen vientos perniciosos sobre las ciudades enemigas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_INANNA_PEDIA</Tag>
		<Russian>&#200;&#237;&#224;&#237;&#237;&#224; - &#225;&#238;&#227;&#232;&#237;&#255; &#235;&#254;&#225;&#226;&#232; &#232; &#226;&#238;&#233;&#237;&#251;.</Russian>
		<English>[TAB]Inanna was the Goddess of Love and War, present when man both entered and exited the mortal world. An ambitious female figure, tales of Inanna often revolve around her unending search for power, each ending with varied levels of success. In episode, Inanna enters into a drinking contest with her father, Enki, God of Civilization. After drinking her father under the proverbial table, Inanna coaxes from her father domain over everything from copper-smithing to prostitution. She similarly attempted to exert her dominance over the underworld, only to be slain by one of the guardians of the nether realm.[PARAGRAPH:2]In Gods of Old, Inanna's fighting skills flow directly into her followers, who gain bonuses to attacking and experience and are more likely to become Great Generals.</English>
		<French>[TAB]Déesse de l'amour et de la guerre, Inanna était présente aux côtés des hommes quand ils venaient au monde et quand ils le quittaient. Elle était réputée pour son ambition ; son incessante quête de pouvoir est au centre de nombreux récits qui lui attribuent une réussite plus ou moins grande. Dans l'un de ces récits, Inanna fait un concours de boisson avec son père Enki, le dieu de la civilisation, et, après l'avoir fait rouler sous la table, s'empare de tout ce qui lui appartient, depuis la forge jusqu'à la prostitution. Inanna tenta aussi de dominer les enfers mais fut tuée par un des gardiens du royaume souterrain.[PARAGRAPH:2]Dans "Dieux de l'Antiquité", les compétences martiales d'Inanna sont directement transmises à ses adorateurs, qui bénéficient de bonus d'attaque et d'expérience et ont plus de chances de devenir de grands généraux.</French>
		<German>[TAB]Inanna war die Göttin der Liebe und des Krieges. Sie war zugegen, wenn die Menschen die sterbliche Welt betraten und auch wenn sie diese wieder verließen. Sie ist eine zweideutige weibliche Figur, und Legenden Inannas haben oft ihre niemals endende Suche nach Macht zum Gegenstand, die sie jeweils mehr oder weniger erfolgreich abschließt. In einer Episode fordert Inanna ihren Vater Enki, den Gott der Zivilisation, zu einem Wetttrinken auf. Nachdem sie ihren Vater unter den sprichwörtlichen Tisch getrunken hat, schmeichelt Inanna ihrem Vater, bis er ihr die Herrschaft über alles Mögliche, vom Kupferschmieden bis zur Prostitution gewährt. Auf die gleiche Weise wollte sie ihren Einfluss auf die Unterwelt ausdehnen, doch einer der Wächter dieses tiefgelegenen Reiches erschlug sie.[PARAGRAPH:2]In Gods of Old beeinflussen Inannas Kampffähigkeiten direkt die ihrer Anhänger, die einen Bonus auf Angriff und Erfahrung erhalten und mit höherer Wahrscheinlichkeit Große Generäle werden.</German>
		<Italian>[TAB]Inanna era la dea dell'amore e della guerra, presente all'ingresso e all'uscita di un uomo dal mondo dei mortali. Era una figura femminile ambiziosa e i racconti su di lei sono incentrati sulla sua infinita ricerca di potere, e ognuno termina con un diverso grado di successo. In un episodio Inanna fa una gara di bevute col padre, Enki, dio della civiltà. Dopo averlo fatto finire sotto il tavolo gli estorce il potere su tutto, dalla lavorazione del rame alla prostituzione. Provò ad esercitare il proprio dominio anche sull'aldilà, ma finì per essere uccisa da uno dei guardiani degli inferi.[PARAGRAPH:2]In Antiche divinità, le abilità marziali di Inanna si trasferiscono direttamente ai suoi fedeli, che ottengono bonus in attacco ed esperienza e diventano più facilmente Grandi Generali.</Italian>
		<Spanish>[TAB]Inanna era la diosa de la guerra y del amor, el ser que estaba presente cuando los hombres entraban en el mundo y cuando lo abandonaban. Figura femenina caracterizada por su ambición, sus relatos suelen centrarse en su eterna búsqueda de poder, coronada en cada caso por un resultado diferente. En uno de ellos, Inanna reta a beber a su propio padre, Enki, dios de la civilización. Tras conseguir que su progenitor acabe debajo de la proverbial mesa, Inanna le arrebata el poder sobre un montón de cosas, desde el trabajo del cobre a la prostitución. En otro episodio intenta hacerse con el poder del otro mundo, pero acaba muerta a manos de uno de los guardianes de los reinos etéreos.[PARAGRAPH:2]En Gods of Old, las habilidades marciales de Inanna se transmiten directamente a sus seguidores, quienes reciben bonificaciones a la experiencia y tienen más probabilidades de convertirse en grandes generales.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_NANNA_PEDIA</Tag>
		<Russian>&#205;&#224;&#237;&#237;&#224; - &#225;&#238;&#227; &#203;&#243;&#237;&#251; &#232; &#237;&#238;&#247;&#232;.</Russian>
		<English>[TAB]Nanna was the Sumerian Moon God. Son of Enlil and father of Utu, Nanna was ruler of the Underworld, a position which he shared with his son. Each night, while Utu kept a watchful eye over the land of the dead, Nanna (as the moon) would cross the heavens before mooring in the Underworld to decree the fates of the recently deceased. Nanna also acted as a guide for his son Utu (who was the sun god), carving a path through the sky each night that his son could use the following day. In Gods of Old, Nanna's protective powers give his followers a defensive bonus in the woods and jungle and well as bonuses depending on the alignment of the stars. Further, Nanna's power in the heavens also allows his followers to summon furious meteor strikes against those who oppose them.</English>
		<French>[TAB]Nanna était le dieu de la lune des Sumériens. Fils d'Enlil et père d'Utu, il était le souverain des enfers, rôle qu'il partageait avec son fils. Chaque nuit, pendant qu'Utu surveillait le royaume des morts, Nanna traversait le ciel sous l'apparence de la lune avant de regagner les enfers pour annoncer le destin de ceux décédés récemment. Nanna jouait aussi le rôle de guide pour Utu, le dieu du soleil, en traçant chaque nuit dans le ciel un chemin que son fils pourrait suivre le lendemain. Dans "Dieux de l'Antiquité", les pouvoirs protecteurs de Nanna confèrent un bonus défensif à ses adorateurs dans les bois et la jungle, ainsi que des bonus en fonction de l'alignement des étoiles. De plus, le pouvoir de Nanna dans le ciel permet à ses adorateurs de lancer des frappes de météorites contre leurs ennemis.</French>
		<German>[TAB]Nanna war der sumerische Mondgott. Als Sohn Enlils und Vater Utus war Nanna der Herrscher der Unterwelt, eine Aufgabe, die er mit seinem Sohn teilte. Jede Nacht, während Utu ein wachsames Auge auf das Totenreich hatte, durchquerte Nanna (als der Mond) den Himmel und legte in der Unterwelt an, um über das Schicksal der kürzlich Verstorbenen zu entscheiden. Nanna trat auch als Wegweiser für seinen Sohn Utu (den Sonnengott) auf, dem er jede Nacht einen Weg über den Himmel absteckte, den Utu am folgenden Tag benutzen konnte. In Gods of Old gewährt Nannas beschützende Macht seinen Anhängern einen Defensivbonus in Wald und Dschungel sowie verschiedene Boni je nach dem Stand der Gestirne. Des Weiteren ermöglicht es Nannas Macht im Himmel seinen Anhängern, gewaltige Meteoriten auf ihre Gegner herabfallen zu lassen.</German>
		<Italian>[TAB]Nanna era il dio sumero della luna. Figlio di Enlil e padre di Utu, Nanna era il signore dell'aldilà, una posizione che condivideva col figlio. Ogni notte, mentre Utu teneva d'occhio la terra dei morti, Nanna (nelle spoglie della luna) viaggiava nel cielo, prima di tornare nell'aldilà per decidere il fato dei defunti. Nanna fungeva anche da guida per il figlio Utu (che era il dio del sole), creando un sentiero in cielo, durante la notte, in modo che il figlio potesse usarlo il giorno dopo. In Antiche divinità i poteri protettivi di Nanna danno ai suoi seguaci un bonus difensivo nei boschi e nella giungla, oltre che dei bonus secondo l'allineamento delle stelle. Inoltre i poteri celesti di Nanna permettono ai suoi fedeli di fare precipitare meteoriti su coloro che li ostacolano.</Italian>
		<Spanish>[TAB]Nanna es el dios sumerio de la luna. Hijo de Enlil y padre de Utu, Nanna era el señor del otro mundo, posición que compartía con su hijo. Cada noche, mientras Utu montaba guardia sobre la tierra de los muertos, Nanna (en forma de luna) cruzaba el firmamento de un lado a otro, antes de recalar de nuevo en el otro mundo para decretar el destino de los que acababan de morir. Nanna también era el protector de su hijo Utu (dios del sol), y cada noche abría un camino por el cielo para que su vástago pudiera utilizarlo al día siguiente. En Gods of Old, los poderes protectores de Nanna otorgan a sus seguidores una bonificación defensiva en bosques y junglas, así como otras ventajas en función de la posición de las estrellas. Además, el poder de Nanna en los cielos permite a sus seguidores lanzar lluvias de meteoritos sobre sus enemigos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_UTU_PEDIA</Tag>
		<Russian>&#211;&#242;&#243; - &#225;&#238;&#227; &#209;&#238;&#235;&#237;&#246;&#224; &#232; &#228;&#237;&#255;.</Russian>
		<English>[TAB]Utu was the Sumerian Sun God. Son of Nanna and Ningal, Utu's domain reached beyond that of a simple sun god. Utu was also god of justice, seeker of the verdicts of the gods and keeper of the Underworld. Utu was said to be a striking figure, with a beard made completely out of lapis-lazuli. He also had a powerful effect over bulls, one of his many symbols, causing them to breed at an alarming rate in his presence.[PARAGRAPH:2]Much like his own domains, in Gods of Old, Utu's abilities are of a wide scope. Followers of Utu may blight enemy plots, receive bonuses based upon the stars, increase treasure from pillaging and gain protection against revolts.</English>
		<French>[TAB]Utu était le dieu du soleil des Sumériens. Fils de Nanna et de Ningal, il avait plus de pouvoir qu'un simple dieu du soleil. Il était aussi dieu de la justice, gardien des enfers et chargé des verdicts divins. Utu était décrit comme un personnage impressionnant avec une barbe entièrement en lapis-lazuli. Il avait aussi un effet impressionnant sur les taureaux, un de ses nombreux symboles, qui se reproduisaient à une vitesse inquiétante en sa présence.[PARAGRAPH:2]Dans "Dieux de l'Antiquité", les capacités d'Utu sont également très étendues. Ses adorateurs peuvent provoquer la rouille sur les parcelles ennemies, recevoir des bonus en fonction des étoiles, obtenir plus de trésors lors des pillages et être protégés contre les révoltes.</French>
		<German>[TAB]Utu war der sumerische Sonnengott. Utu war der Sohn von Nanna und Ningal, und sein Einflussgebiet reichte weit über das eines einfachen Sonnengottes hinaus. Utu war auch der Gott der Gerechtigkeit, der Urteilsfinder der Götter und Bewahrer der Unterwelt. Utu galt als beeindruckende Erscheinung, mit einem Bart, der gänzlich aus Lapislazuli geschaffen war. Er hatte auch große Macht über Stiere, eines seiner vielen Symbole, die sich in seiner Gegenwart mit furchteinflößender Schnelligkeit vermehren konnten.[PARAGRAPH:2]In Gods of Old sind Utus Fähigkeiten so vielfältig wie sein Einflussbereich. Anhänger Utus können feindliche Geländefelder mit Dürre heimsuchen, von den Gestirnen abhängige Boni erhalten, den aus Plünderungen gewonnenen Schatz vermehren und Schutz gegen Aufstände erhalten.</German>
		<Italian>[TAB]Utu era il dio sumero del sole, figlio di Nanna e Ningal e il suo dominio si estendeva ben oltre quello di un semplice dio del sole. Utu era anche il dio della giustizia, cercatore dei verdetti degli dei e dio dell'aldilà. Si diceva che avesse un aspetto straordinario, con una barba composta interamente di lapislazzuli. Aveva anche un potente effetto sui tori, uno dei suoi molti simboli, che in sua presenza si riproducevano a un ritmo allarmante.[PARAGRAPH:2]Proprio come accade per i suoi domini, le abilità di Utu in Antiche divinità sono molto varie. I seguaci di Utu possono distruggere le caselle nemiche, ricevere bonus basati sulle stelle, aumentare il tesoro saccheggiando ed essere protetti dalle rivolte.</Italian>
		<Spanish>[TAB]Utu era el dios sumerio del sol. Hijo de Nanna y Ningal, el ámbito de su poder llegaba más allá que el de una simple deidad solar. Era también el señor de la justicia, el custodio de los veredictos divinos y el guardián del más allá. Se decía que su figura resultaba imponente, con una barba hecha completamente de lapislázuli. También ejercía un notable influjo sobre los toros (uno de sus muchos símbolos), que se reproducían a una velocidad alarmante en su presencia.[PARAGRAPH:2]Al igual que su ámbito de actuación, las habilidades de Utu en Gods of Old son bastante amplias. Sus seguidores pueden arruinar las cosechas enemigas, reciben bonificaciones en función de la posición de las estrellas, obtienen más beneficios del pillaje y sufren menos revueltas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_AN_PEDIA</Tag>
		<Russian>[TAB]&#206;&#242;&#229;&#246; &#225;&#238;&#227;&#238;&#226; &#192;&#237; &#239;&#238;&#226;&#229;&#235;&#229;&#226;&#224;&#229;&#242; &#237;&#229;&#225;&#229;&#241;&#224;&#236;&#232; &#232; &#241;&#238;&#231;&#226;&#229;&#231;&#228;&#232;&#255;&#236;&#232;, &#248;&#243;&#236;&#229;&#240;&#251; &#226;&#238;&#231;&#228;&#224;&#254;&#242; &#229;&#236;&#243; &#245;&#226;&#224;&#235;&#243; &#231;&#224; &#242;&#238;, &#247;&#242;&#238; &#238;&#237; &#228;&#224;&#235; &#230;&#232;&#231;&#237;&#252; &#221;&#237;&#235;&#232;&#235;&#254;, &#205;&#224;&#237;&#237;&#229; &#232; &#228;&#240;&#243;&#227;&#232;&#236; &#225;&#238;&#227;&#224;&#236;. &#192;&#237; &#225;&#251;&#235; &#246;&#224;&#240;&#229;&#236; &#237;&#229;&#225;&#229;&#241; &#228;&#238; &#242;&#229;&#245; &#239;&#238;&#240;, &#239;&#238;&#234;&#224; &#229;&#227;&#238; &#237;&#229; &#241;&#236;&#229;&#241;&#242;&#232;&#235; &#221;&#237;&#235;&#232;&#235;&#252;, &#242;&#229;&#239;&#229;&#240;&#252; &#229;&#227;&#238; &#239;&#238;&#247;&#232;&#242;&#224;&#254;&#242; &#235;&#232;&#248;&#252; &#234;&#224;&#234; &#225;&#238;&#227;&#224;-&#240;&#238;&#228;&#232;&#242;&#229;&#235;&#255;.[PARAGRAPH:2]&#192;&#237; &#239;&#238;-&#238;&#242;&#229;&#247;&#229;&#241;&#234;&#232; &#231;&#224;&#249;&#232;&#249;&#224;&#229;&#242; &#241;&#226;&#238;&#232;&#245; &#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#229;&#233; &#238;&#242; &#228;&#240;&#243;&#227;&#232;&#245; &#225;&#238;&#227;&#238;&#226;, &#241;&#239;&#238;&#241;&#238;&#225;&#241;&#242;&#226;&#243;&#229;&#242; &#240;&#224;&#231;&#226;&#232;&#242;&#232;&#254; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#232; &#232;&#241;&#246;&#229;&#235;&#255;&#229;&#242; &#240;&#224;&#237;&#229;&#237;&#251;&#245;. </Russian>
		<English>[TAB]The father of the Gods, An was the mover of the constellations and the Lord of the Heavens. Father to much of the Sumerian pantheon, An was often thanked in prayers to other gods for bringing Enlil, Nanna and other divine children into existence. The original King of the gods, An was slowly replaced by Enlil as the most highly-regarded among the pantheon. Over time, the thanks for bringing the younger gods into the world became his only acknowledgement by Sumerian worshippers.[PARAGRAPH:2]In Gods of Old, An is a protective father figure, guarding his followers against the upstart powers of other gods, increasing culture and healing those in need.</English>
		<French>[TAB]Père des dieux, An était souverain du ciel et déplaçait les constellations. Géniteur d'une grande partie du panthéon sumérien, il était souvent remercié dans les prières adressées à d'autres dieux pour avoir donné naissance à Enlil, Nanna et d'autres enfants divins. Roi originel des dieux, An fut lentement supplanté par Enlil en tant que dieu le plus vénéré du panthéon. Avec le temps, les adorateurs sumériens finirent par ne plus le remercier que pour avoir engendré les dieux les plus jeunes.[PARAGRAPH:2]Dans "Dieux de l'Antiquité", An incarne l'image du père protecteur, qui défend ses adorateurs contre les pouvoirs des autres dieux, améliore la culture et soigne les nécessiteux.</French>
		<German>[TAB]An, der Vater der Götter, war der Beweger der Gestirne und der Herr des Himmels. Als Vater des Großteils des sumerischen Pantheons wurde An in Gebeten an andere Götter oft für die Zeugung von Enlil, Nanna und anderen göttlichen Kindern gedankt. Als ursprünglicher Götterkönig wurde An als der Gott mit dem höchsten Ansehen im Pantheon allmählich durch Enlil ersetzt. Mit der Zeit wurde der Dank für seine Zeugung der anderen Götter zur einzigen Form der Anerkennung, die sumerische Verehrer noch leisteten.[PARAGRAPH:2]In Gods of Old ist An eine behütende Vaterfigur, die ihre Anhänger gegen emporkömmlerische Mächte anderer Götter beschützt, die Kultur fördert und jene heilt, die in Not sind.</German>
		<Italian>[TAB]Il padre degli dei, An era colui che sposta le costellazioni, il signore dei cieli. Padre di gran parte del pantheon sumero, An veniva spesso ringraziato anche nelle preghiere rivolte ad altri dei per aver fatto nascere Enlil, Nanna e altri figli divini. An era l'originario re degli dei ma venne lentamente soppiantato da Enlil nella posizione più importante. Col tempo, i ringraziamenti per aver creato gli dei più giovani divennero l'unico riconoscimento da parte dei fedeli sumeri.[PARAGRAPH:2]In Antiche divinità, An è una figura paterna protettiva che protegge i propri fedeli dai poteri degli altri dei, aumentando la cultura e guarendo coloro che ne hanno bisogno.</Italian>
		<Spanish>[TAB]Padre de los dioses y señor de los cielos, An era quien disponía las constelaciones en el firmamento. Como progenitor de gran parte del panteón sumerio, recibía a menudo la gratitud de los seguidores de otros dioses en sus plegarias por haber engendrado a Enlil, a Nanna y a otras deidades. Primer rey de los dioses, An fue reemplazado poco a poco por Enlil como entidad principal del panteón. Con el paso del tiempo, el agradecimiento por haber creado a los dioses jóvenes se convertiría en el único motivo de reconocimiento para su figura entre los fieles sumerios.[PARAGRAPH:2]En Gods of Old, An es una figura paternal que protege a sus seguidores contra los poderes de otras deidades, incrementa su cultura y cura a los necesitados.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_AN_PEDIA</Tag>
		<Russian>[TAB]&#206;&#242;&#229;&#246; &#225;&#238;&#227;&#238;&#226; &#192;&#237; &#239;&#238;&#226;&#229;&#235;&#229;&#226;&#224;&#229;&#242; &#237;&#229;&#225;&#229;&#241;&#224;&#236;&#232; &#232; &#241;&#238;&#231;&#226;&#229;&#231;&#228;&#232;&#255;&#236;&#232;, &#248;&#243;&#236;&#229;&#240;&#251; &#226;&#238;&#231;&#228;&#224;&#254;&#242; &#229;&#236;&#243; &#245;&#226;&#224;&#235;&#243; &#231;&#224; &#242;&#238;, &#247;&#242;&#238; &#238;&#237; &#228;&#224;&#235; &#230;&#232;&#231;&#237;&#252; &#221;&#237;&#235;&#232;&#235;&#254;, &#205;&#224;&#237;&#237;&#229; &#232; &#228;&#240;&#243;&#227;&#232;&#236; &#225;&#238;&#227;&#224;&#236;. &#192;&#237; &#225;&#251;&#235; &#246;&#224;&#240;&#229;&#236; &#237;&#229;&#225;&#229;&#241; &#228;&#238; &#242;&#229;&#245; &#239;&#238;&#240;, &#239;&#238;&#234;&#224; &#229;&#227;&#238; &#237;&#229; &#241;&#236;&#229;&#241;&#242;&#232;&#235; &#221;&#237;&#235;&#232;&#235;&#252;, &#242;&#229;&#239;&#229;&#240;&#252; &#229;&#227;&#238; &#239;&#238;&#247;&#232;&#242;&#224;&#254;&#242; &#235;&#232;&#248;&#252; &#234;&#224;&#234; &#225;&#238;&#227;&#224;-&#240;&#238;&#228;&#232;&#242;&#229;&#235;&#255;.[PARAGRAPH:2]&#192;&#237; &#239;&#238;-&#238;&#242;&#229;&#247;&#229;&#241;&#234;&#232; &#231;&#224;&#249;&#232;&#249;&#224;&#229;&#242; &#241;&#226;&#238;&#232;&#245; &#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#229;&#233; &#238;&#242; &#228;&#240;&#243;&#227;&#232;&#245; &#225;&#238;&#227;&#238;&#226;, &#241;&#239;&#238;&#241;&#238;&#225;&#241;&#242;&#226;&#243;&#229;&#242; &#240;&#224;&#231;&#226;&#232;&#242;&#232;&#254; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#232; &#232;&#241;&#246;&#229;&#235;&#255;&#229;&#242; &#240;&#224;&#237;&#229;&#237;&#251;&#245;. </Russian>
		<English>[TAB]The father of the Gods, An was the mover of the constellations and the Lord of the Heavens. Father to much of the Sumerian pantheon, An was often thanked in prayers to other gods for bringing Enlil, Nanna and other divine children into existence. The original King of the gods, An was slowly replaced by Enlil as the most highly-regarded among the pantheon. Over time, the thanks for bringing the younger gods into the world became his only acknowledgement by Sumerian worshippers.[PARAGRAPH:2]In Gods of Old, An is a protective father figure, guarding his followers against the upstart powers of other gods, increasing culture and healing those in need.</English>
		<French>[TAB]Père des dieux, An était le souverain du ciel et celui qui déplaçait les constellations. Géniteur d'une grande partie du panthéon sumérien, il était souvent remercié dans les prières adressées à d'autres dieux pour avoir donné naissance à Enlil, Nanna et d'autres enfants divins. Roi originel des dieux, An fut lentement supplanté par Enlil à la place de dieu le plus vénéré du panthéon. Avec le temps, les adorateurs sumériens finirent par ne plus le remercier que pour avoir engendré les dieux les plus jeunes.[PARAGRAPH:2]Dans "Dieux de l'Antiquité", An incarne l'image du père protecteur, qui défend ses adorateurs contre les pouvoirs des autres dieux, améliore la culture et soigne les nécessiteux.</French>
		<German>[TAB]An, der Vater der Götter, war der Beweger der Gestirne und der Herr des Himmels. Als Vater des Großteils des sumerischen Pantheons wurde An in Gebeten an andere Götter oft für die Zeugung von Enlil, Nanna und anderen göttlichen Kindern gedankt. Als ursprünglicher Götterkönig wurde An als der Gott mit dem höchsten Ansehen im Pantheon allmählich durch Enlil ersetzt. Mit der Zeit, wurde der Dank für seine Zeugung der anderen Götter zur einzigen Form der Anerkennung, die sumerische Verehrer noch leisteten.[PARAGRAPH:2]In Gods of Old ist An eine behütende Vaterfigur, die ihre Anhänger gegen emporkömmlerische Mächte anderer Götter beschützt, die Kultur fördert und jene heilt, die in Not sind.</German>
		<Italian>[TAB]Il padre degli dei, An era colui che sposta le costellazioni, il signore dei cieli. Padre di gran parte del pantheon sumero, An veniva spesso ringraziato anche nelle preghiere rivolte ad altri dei per aver fatto nascere Enlil, Nanna e altri figli divini. An era l'originario re degli dei ma venne lentamente soppiantato da Enlil nella posizione più importante. Col tempo, i ringraziamenti per aver creato gli dei più giovani divennero l'unico riconoscimento da parte dei fedeli sumeri.[PARAGRAPH:2]In Antiche divinità, An è una figura paterna protettiva che protegge i propri fedeli dai poteri degli altri dei, aumentando la cultura e guarendo coloro che ne hanno bisogno.</Italian>
		<Spanish>[TAB]Padre de los dioses y señor de los cielos, An era quien disponía las constelaciones en el firmamento. Como progenitor de gran parte del panteón sumerio, recibía a menudo la gratitud de los seguidores de otros dioses en sus plegarias por haber engendrado a Enlil, a Nanna y a otras deidades. Primer rey de los dioses, An fue reemplazado poco a poco por Enlil como entidad principal del panteón. Con el paso del tiempo, el agradecimiento por haber creado a los dioses jóvenes se convertiría en el único motivo de reconocimiento para su figura entre los fieles sumerios.[PARAGRAPH:2]En Gods of Old, An es una figura paternal que protege a sus seguidores contra los poderes de otras deidades, incrementa su cultura y cura a los necesitados.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_VICTORY_PEDIA</Tag>
		<Russian>[PARAGRAPH:2][BOLD]&#208;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#224;&#255; &#239;&#238;&#225;&#229;&#228;&#224;[\BOLD][PARAGRAPH:2]&#197;&#241;&#235;&#232; &#226; &#232;&#227;&#240;&#229; &#238;&#241;&#242;&#224;&#237;&#229;&#242;&#241;&#255; &#235;&#232;&#248;&#252; &#238;&#228;&#232;&#237; &#209;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#233; &#227;&#238;&#240;&#238;&#228;, &#229;&#227;&#238; &#226;&#235;&#224;&#228;&#229;&#235;&#229;&#246; &#241;&#242;&#224;&#237;&#229;&#242; &#239;&#238;&#225;&#229;&#228;&#232;&#242;&#229;&#235;&#229;&#236;. &#211;&#247;&#242;&#232;&#242;&#229;: &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#224;&#255; &#239;&#238;&#225;&#229;&#228;&#224; &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#224; &#235;&#232;&#248;&#252; &#239;&#238;&#241;&#235;&#229; &#238;&#241;&#237;&#238;&#226;&#224;&#237;&#232;&#255; &#226;&#242;&#238;&#240;&#238;&#227;&#238; &#209;&#226;&#255;&#249;&#229;&#237;&#237;&#238;&#227;&#238; &#227;&#238;&#240;&#238;&#228;&#224;.[PARAGRAPH:2]&#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#226; &#253;&#242;&#238;&#236; &#241;&#246;&#229;&#237;&#224;&#240;&#232;&#232; &#228;&#238;&#241;&#242;&#243;&#239;&#237;&#251; &#226;&#241;&#229; &#226;&#224;&#240;&#232;&#224;&#237;&#242;&#251; &#239;&#238;&#225;&#229;&#228;&#251; &#232;&#231; &#232;&#241;&#245;&#238;&#228;&#237;&#238;&#233; &#232;&#227;&#240;&#251;.</Russian>
		<English>[PARAGRAPH:2][BOLD]Religious Victory[\BOLD][PARAGRAPH:2]The game will end if only one Holy City remains. The controller of that city will be the winner. Please note that 2 Holy Cities must be exist before the Religious Victory is available.[PARAGRAPH:2]All other core game victory conditions are also possible in this scenerio.</English>
		<French>[PARAGRAPH:2][BOLD]Victoire religieuse[\BOLD][PARAGRAPH:2]La partie prendra fin s'il ne reste qu'une ville sainte. Le vainqueur sera celui qui contrôlera cette ville. A noter qu'une victoire religieuse n'est possible que s'il existe plus d'une ville sainte auparavant.[PARAGRAPH:2]Toutes les autres conditions de victoire du jeu sont possibles dans ce scénario.</French>
		<German>[PARAGRAPH:2][BOLD]Religiöser Sieg[\BOLD][PARAGRAPH:2]Das Spiel endet, wenn nur eine einzige Heilige Stadt übrig ist. Bitte beachten Sie, dass es mindestens zwei Heilige Städte geben muss, ehe ein Religiöser Sieg möglich ist.[PARAGRAPH:2]In diesem Szenario sind auch alle anderen Siegbedingungen möglich.</German>
		<Italian>[PARAGRAPH:2][BOLD]Vittoria religiosa[\BOLD][PARAGRAPH:2]La partita termina se rimane solo una Città Santa e chi la controlla sarà il vincitore. Nota bene che devono esistere almeno 2 Città Sante, prima che sia disponibile una Vittoria religiosa.[PARAGRAPH:2]In questo scenario sono anche disponibili tutte le altre condizioni di vittoria.</Italian>
		<Spanish>[PARAGRAPH:2][BOLD]Victoria religiosa[\BOLD][PARAGRAPH:2]La partida terminará cuando solo quede una ciudad santa. El bando que la controle será el ganador. Ten en cuenta que deben existir al menos 2 ciudades santas para que esté disponible la victoria religiosa.[PARAGRAPH:2]En este escenario también están disponibles todas las condiciones de victoria generales.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_EARTHQUAKE_MOUSE_OVER</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#199;&#229;&#236;&#235;&#229;&#242;&#240;&#255;&#241;&#229;&#237;&#232;&#229;[COLOR_REVERT][NEWLINE]&#199;&#229;&#236;&#235;&#229;&#242;&#240;&#255;&#241;&#229;&#237;&#232;&#229; &#240;&#224;&#231;&#240;&#243;&#248;&#224;&#229;&#242; &#227;&#238;&#240;&#238;&#228;&#224; &#232; &#238;&#239;&#243;&#241;&#242;&#238;&#248;&#224;&#229;&#242; &#231;&#229;&#236;&#235;&#232; &#226;&#238;&#234;&#240;&#243;&#227; &#237;&#232;&#245;.</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Cause Earthquake[COLOR_REVERT][NEWLINE]Causes an earthquake which damages cities and the surrounding land.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Déclencher un séisme[COLOR_REVERT][NEWLINE]Déclenche un séisme qui endommage les villes et les terrains à proximité.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Erdbeben verursachen[COLOR_REVERT][NEWLINE]Verursacht ein Erdbeben, welches Städte und ihre Umgebung beschädigt.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Causa terremoto[COLOR_REVERT][NEWLINE]Causa un terremoto che danneggia le città e la terra circostante.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Causar terremoto[COLOR_REVERT][NEWLINE]Provoca un terremoto que daña las ciudades y la tierra circundante.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_TSUNAMI_MOUSE_OVER</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#214;&#243;&#237;&#224;&#236;&#232;[COLOR_REVERT][NEWLINE]&#195;&#232;&#227;&#224;&#237;&#242;&#241;&#234;&#224;&#255; &#226;&#238;&#235;&#237;&#224; &#237;&#224;&#237;&#238;&#241;&#232;&#242; &#243;&#240;&#238;&#237; &#239;&#240;&#232;&#225;&#240;&#229;&#230;&#237;&#251;&#236; &#227;&#238;&#240;&#238;&#228;&#224;&#236; &#232; &#231;&#229;&#236;&#235;&#255;&#236;.</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Cause Tsunami[COLOR_REVERT][NEWLINE]Causes a gigantic wave that damages cities and lands along coastlines.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Déclencher un tsunami[COLOR_REVERT][NEWLINE]Déclenche une vague gigantesque qui endommage les villes et les terrains côtiers.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Tsunami verursachen[COLOR_REVERT][NEWLINE]Verursacht eine gewaltige Welle, die Städte und Ländereien entlang der Küstenlinie beschädigt.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Causa tsunami[COLOR_REVERT][NEWLINE]Causa una gigantesca ondata che danneggia città e territori lungo la costa.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Causar tsunami[COLOR_REVERT][NEWLINE]Causa una ola gigante que daña las ciudades y las tierras costeras.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_PLAGUE_MOUSE_OVER</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#215;&#243;&#236;&#224;[COLOR_REVERT][NEWLINE]&#221;&#239;&#232;&#228;&#229;&#236;&#232;&#255; &#247;&#243;&#236;&#251; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#229;&#242;&#241;&#255; &#226;&#228;&#238;&#235;&#252; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#245; &#236;&#224;&#240;&#248;&#240;&#243;&#242;&#238;&#226;.</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Cause Plague[COLOR_REVERT][NEWLINE]Causes a Plague that will spread along trade routes.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Déclencher une épidémie[COLOR_REVERT][NEWLINE]Déclenche une épidémie qui se répandra le long des routes commerciales.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Pest verursachen[COLOR_REVERT][NEWLINE]Lässt die Pest ausbrechen, die sich entlang der Handelswege ausbreitet.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Causa pestilenza[COLOR_REVERT][NEWLINE]Causa una pestilenza che si diffonde lungo le rotte commerciali.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Causar peste[COLOR_REVERT][NEWLINE]Provoca una peste que se propaga por las rutas comerciales.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_METEOR_MOUSE_OVER</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#204;&#229;&#242;&#229;&#238;&#240;[COLOR_REVERT][NEWLINE]&#207;&#224;&#228;&#229;&#237;&#232;&#229; &#236;&#229;&#242;&#229;&#238;&#240;&#224; &#238;&#239;&#243;&#241;&#242;&#238;&#248;&#224;&#229;&#242; &#226;&#251;&#225;&#240;&#224;&#237;&#237;&#243;&#254; &#234;&#235;&#229;&#242;&#234;&#243;.</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Cause Meteorstrike[COLOR_REVERT][NEWLINE]Causes a Meteor to strike a tile, decimating it.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Déclencher une chute de météorite[COLOR_REVERT][NEWLINE]Déclenche la chute d'une météorite sur une case pour la détruire.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Meteoritenschlag verursachen[COLOR_REVERT][NEWLINE]Lässt einen Meteoriten auf einem Geländefeld einschlagen und es dezimieren.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Causa caduta meteoriti[COLOR_REVERT][NEWLINE]Fa in modo che un meteorite colpisca una casella, distruggendola.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Causar impacto de meteoro[COLOR_REVERT][NEWLINE]Convoca un meteorito que impacta sobre una casilla y siembra la destrucción en ella.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_BLIGHT_MOUSE_OVER</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#193;&#238;&#235;&#229;&#231;&#237;&#252; &#240;&#224;&#241;&#242;&#229;&#237;&#232;&#233;[COLOR_REVERT][NEWLINE]&#193;&#238;&#235;&#229;&#231;&#237;&#252; &#225;&#229;&#231;&#226;&#238;&#231;&#226;&#240;&#224;&#242;&#237;&#238; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#224;&#229;&#242; &#240;&#229;&#241;&#243;&#240;&#241; &#232; &#243;&#236;&#229;&#237;&#252;&#248;&#224;&#229;&#242; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238; &#239;&#232;&#249;&#232; &#237;&#224; &#226;&#251;&#225;&#240;&#224;&#237;&#237;&#238;&#233; &#234;&#235;&#229;&#242;&#234;&#229;. </Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Cause Blight[COLOR_REVERT][NEWLINE]Causes a blight to target an area, permanently destroying resources and weakening food production of tiles.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Déclencher une rouille[COLOR_REVERT][NEWLINE]Déclenche une rouille sur une zone qui détruit de façon permanente les ressources et affaiblit la production de nourriture des cases.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Dürre verursachen[COLOR_REVERT][NEWLINE]Verursacht eine Dürre im Zielgebiet, die dauerhaft Ressourcen vernichtet und die Nahrungsproduktion der Geländefelder schwächt.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Causa distruzione[COLOR_REVERT][NEWLINE]Si distruggono in maniera permanente le risorse dell'area bersaglio, riducendo la produzione di cibo delle caselle.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Causar desolación[COLOR_REVERT][NEWLINE]Provoca un accidente sobre una zona, de modo que destruye permanentemente los recursos y daña la producción de alimento de las casillas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_INQUISTOR_CLEANSE_MOUSE_OVER</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#195;&#238;&#237;&#229;&#237;&#232;&#255;[COLOR_REVERT][NEWLINE]&#194; &#227;&#238;&#240;&#238;&#228;&#229; &#232;&#241;&#234;&#238;&#240;&#229;&#237;&#255;&#254;&#242;&#241;&#255; &#226;&#241;&#229; &#240;&#229;&#235;&#232;&#227;&#232;&#232;, &#234;&#240;&#238;&#236;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233;. </Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Religious Persecution[COLOR_REVERT][NEWLINE]Removes all religions except the state religion from this city.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Persécution religieuse[COLOR_REVERT][NEWLINE]Supprime toutes les religions d'une ville à l'exception de la religion d'état.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Religiöse Verfolgung[COLOR_REVERT][NEWLINE]Entfernt alle Religionen aus der Stadt, bis auf die Staatsreligion.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Persecuzione religiosa[COLOR_REVERT][NEWLINE]Rimuove da questa città tutte le religioni tranne quella di stato.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Persecución religiosa[COLOR_REVERT][NEWLINE]Elimina todas las religiones salvo la religión oficial de esta ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_DAWN_OF_MAN_TEXT</Tag>
		<Russian>&#200;&#231;&#236;&#229;&#237;&#229;&#237;&#232;&#255; &#226; &#239;&#240;&#224;&#226;&#232;&#235;&#224;&#245;[NEWLINE][COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#237;&#238;&#226;&#224;&#237;&#232;&#229; &#240;&#229;&#235;&#232;&#227;&#232;&#232;[COLOR_REVERT][NEWLINE]&#194; &#253;&#242;&#238;&#236; &#241;&#246;&#229;&#237;&#224;&#240;&#232;&#232; &#240;&#229;&#235;&#232;&#227;&#232;&#232; &#238;&#242;&#234;&#240;&#251;&#226;&#224;&#254;&#242;&#241;&#255; &#237;&#229; &#241; &#232;&#231;&#243;&#247;&#229;&#237;&#232;&#229;&#236; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#229;&#237;&#237;&#238;&#233; &#242;&#229;&#245;&#237;&#238;&#235;&#238;&#227;&#232;&#232;, &#224; &#241; &#239;&#238;&#241;&#242;&#240;&#238;&#233;&#234;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#238;&#233; &#241;&#226;&#255;&#242;&#251;&#237;&#232;.[NEWLINE][COLOR_HIGHLIGHT_TEXT]&#208;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#224;&#255; &#239;&#238;&#225;&#229;&#228;&#224;[COLOR_REVERT][NEWLINE]&#197;&#241;&#235;&#232; &#226; &#232;&#227;&#240;&#229; &#238;&#241;&#242;&#224;&#235;&#241;&#255; &#238;&#228;&#232;&#237; &#209;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#233; &#227;&#238;&#240;&#238;&#228;, &#229;&#227;&#238; &#226;&#235;&#224;&#228;&#229;&#235;&#229;&#246; &#238;&#228;&#229;&#240;&#230;&#232;&#226;&#224;&#229;&#242; &#239;&#238;&#225;&#229;&#228;&#243;. &#211;&#237;&#232;&#247;&#242;&#238;&#230;&#224;&#242;&#252; &#209;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#229; &#227;&#238;&#240;&#238;&#228;&#224; &#236;&#238;&#227;&#243;&#242; &#232;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#251;.[NEWLINE][COLOR_HIGHLIGHT_TEXT]&#200;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#251;[COLOR_REVERT][NEWLINE]&#200;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#251; &#232;&#241;&#234;&#238;&#240;&#229;&#237;&#255;&#254;&#242; &#237;&#229;&#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#229; &#240;&#229;&#235;&#232;&#227;&#232;&#232; &#226; &#227;&#238;&#240;&#238;&#228;&#224;&#245;, &#226; &#242;&#238;&#236; &#247;&#232;&#241;&#235;&#229; &#209;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#245;.[NEWLINE][COLOR_HIGHLIGHT_TEXT]&#195;&#237;&#229;&#226; &#225;&#238;&#227;&#238;&#226;[COLOR_REVERT][NEWLINE]&#194;&#229;&#235;&#232;&#234;&#232;&#233; &#239;&#240;&#238;&#240;&#238;&#234; &#236;&#238;&#230;&#229;&#242; &#243;&#241;&#242;&#240;&#238;&#232;&#242;&#252; &#239;&#240;&#232;&#240;&#238;&#228;&#237;&#243;&#254; &#234;&#224;&#242;&#224;&#241;&#242;&#240;&#238;&#244;&#243; &#237;&#224; &#231;&#229;&#236;&#235;&#255;&#245; &#226;&#224;&#248;&#232;&#245; &#226;&#240;&#224;&#227;&#238;&#226;. &#207;&#240;&#238;&#240;&#238;&#234;&#232; &#202;&#232; &#226;&#251;&#231;&#251;&#226;&#224;&#254;&#242; &#231;&#229;&#236;&#235;&#229;&#242;&#240;&#255;&#241;&#229;&#237;&#232;&#255;, &#239;&#240;&#238;&#240;&#238;&#234;&#232; &#221;&#237;&#234;&#232; - &#246;&#243;&#237;&#224;&#236;&#232;, &#239;&#240;&#238;&#240;&#238;&#234;&#232; &#221;&#237;&#235;&#232;&#235;&#255; - &#247;&#243;&#236;&#243;, &#239;&#240;&#238;&#240;&#238;&#234;&#232; &#205;&#224;&#237;&#237;&#224; - &#236;&#229;&#242;&#229;&#238;&#240;&#237;&#251;&#229; &#228;&#238;&#230;&#228;&#232;, &#239;&#240;&#238;&#240;&#238;&#234;&#232; &#211;&#242;&#243; - &#225;&#238;&#235;&#229;&#231;&#237;&#232; &#240;&#224;&#241;&#242;&#229;&#237;&#232;&#233;. &#193;&#238;&#227; &#192;&#237; &#231;&#224;&#249;&#232;&#249;&#224;&#229;&#242; &#238;&#242; &#234;&#224;&#242;&#224;&#241;&#242;&#240;&#238;&#244;, &#229;&#227;&#238; &#239;&#240;&#238;&#240;&#238;&#234;&#232; &#237;&#229;&#233;&#242;&#240;&#224;&#235;&#232;&#231;&#243;&#254;&#242; &#235;&#254;&#225;&#251;&#229; &#225;&#229;&#228;&#241;&#242;&#226;&#232;&#255;. &#207;&#240;&#238;&#240;&#238;&#234;&#232; &#200;&#237;&#224;&#237;&#237;&#251; &#237;&#229; &#226;&#251;&#231;&#251;&#226;&#224;&#254;&#242; &#234;&#224;&#242;&#224;&#234;&#235;&#232;&#231;&#236;&#238;&#226;.[NEWLINE][NEWLINE]&#209;&#238;&#235;&#237;&#246;&#229; &#226;&#241;&#245;&#238;&#228;&#232;&#242; &#226; %s1_year &#209; &#237;&#229;&#231;&#224;&#239;&#224;&#236;&#255;&#242;&#237;&#251;&#245; &#226;&#240;&#229;&#236;&#229;&#237; %s2_civ &#226;&#229;&#235;&#232; &#234;&#238;&#247;&#229;&#226;&#238;&#233; &#238;&#225;&#240;&#224;&#231; &#230;&#232;&#231;&#237;&#232;, &#237;&#238; &#242;&#229;&#239;&#229;&#240;&#252; &#235;&#254;&#228;&#232; &#227;&#238;&#242;&#238;&#226;&#251; &#238;&#241;&#229;&#241;&#242;&#252; &#232; &#238;&#241;&#237;&#238;&#226;&#224;&#242;&#252; &#239;&#229;&#240;&#226;&#251;&#233; &#227;&#238;&#240;&#238;&#228;.[NEWLINE]%s3_leader, &#226;&#226;&#229;&#240;&#255;&#254;&#242; &#226;&#224;&#236; &#241;&#226;&#238;&#232; &#241;&#243;&#228;&#252;&#225;&#251; &#232; &#237;&#224;&#228;&#229;&#235;&#255;&#254;&#242; &#237;&#229;&#238;&#227;&#240;&#224;&#237;&#232;&#247;&#229;&#237;&#237;&#238;&#233; &#226;&#235;&#224;&#241;&#242;&#252;&#254; &#226; &#237;&#224;&#228;&#229;&#230;&#228;&#229;, &#247;&#242;&#238; &#226;&#251; &#239;&#240;&#229;&#226;&#240;&#224;&#242;&#232;&#242;&#229; &#241;&#226;&#238;&#233; &#237;&#224;&#240;&#238;&#228; &#226; &#236;&#238;&#227;&#243;&#247;&#243;&#254; &#228;&#229;&#240;&#230;&#224;&#226;&#243;, &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#243;&#254; &#226;&#251;&#241;&#242;&#238;&#255;&#242;&#252; &#226;&#229;&#234;&#224; &#232; &#242;&#251;&#241;&#255;&#247;&#229;&#235;&#229;&#242;&#232;&#255;.</Russian>
		<English>Rule Changes:[NEWLINE][COLOR_HIGHLIGHT_TEXT]Founding Religions[COLOR_REVERT][NEWLINE]Rather than being founded through technologies, Religions in gods of Old are founded by building a Shrine to a specific god in a city.[NEWLINE][COLOR_HIGHLIGHT_TEXT]Religious Victory[COLOR_REVERT][NEWLINE]For a religious victory to be obtained a player must control the last remaining Holy City. Holy Cities can be eliminated though use of Inquisitors. [NEWLINE][COLOR_HIGHLIGHT_TEXT]Inquisitors[COLOR_REVERT][NEWLINE]Inquisitors are able to eliminate all non-state religions from a city; this includes Holy Cities.  [NEWLINE][COLOR_HIGHLIGHT_TEXT]Natural Disasters[COLOR_REVERT][NEWLINE]Great Prophets of some gods allow you to sacrifice the Prophet in order to call Natural Disasters upon your enemies. Prophets of Ki call Earthquakes, Prophets of Enki call Tsunamis, Prophets of Enlil cause Plagues, Prophets of Nanna bring down Meteor Strikes, and Prophets of Utu can cause Blight on an opponents land. Prophets of An offer protection from Natural Disasters and are automatically sacrificed to absorb the any disasters that target their player's land. Prophets of Inanna can cause no disasters.[NEWLINE][NEWLINE]The sun rises on the year %s1_year. Since time immemorial, the %s2_civ people have lived a nomadic life. [NEWLINE][NEWLINE]After years of wandering, they are ready to settle down and found your first city. [NEWLINE]%s3_leader, your people have vested absolute power in you, trusting that you can build a Civilization to stand the test of time!</English>
		<French>Changements de règles :[NEWLINE][COLOR_HIGHLIGHT_TEXT]Fonder des religions[COLOR_REVERT][NEWLINE]Plutôt que d'être fondées par les technologies, les religions des Dieux de l'Ancien Temps sont fondées en construisant dans une ville un autel spécifique à un dieu.[NEWLINE][COLOR_HIGHLIGHT_TEXT]Victoire religieuse[COLOR_REVERT][NEWLINE]Pour remporter une victoire religieuse, un joueur doit contrôler la dernière Ville Sainte qui subsiste. Les Villes Saintes peuvent être éliminées par les inquisiteurs. [NEWLINE][COLOR_HIGHLIGHT_TEXT]Inquisiteurs[COLOR_REVERT][NEWLINE]Les inquisiteurs ont la possibilité d'éliminer toutes les religions d'une ville qui ne sont pas des religions d'état, y compris dans les Villes Saintes. [NEWLINE][COLOR_HIGHLIGHT_TEXT]Catastrophes naturelles[COLOR_REVERT][NEWLINE]Les grands prophètes de certains dieux peuvent être sacrifiés pour invoquer des catastrophes naturelles sur vos ennemis. Les prophètes de Ki invoquent des séismes, les prophètes d'Enki invoquent des tsunamis, les prophètes d'Enlil provoquent des épidémies, les prophètes de Nanna font pleuvoir des météorites et les prophètes d'Utu peuvent provoquer la rouille sur les territoires adverses. Les prophètes d'An offrent une protection contre les catastrophes naturelles et sont automatiquement sacrifiés pour contrer toute catastrophe qui frappe les terres du joueur. Les prophètes d'Inanna ne peuvent pas invoquer de catastrophes.[NEWLINE][NEWLINE]Le soleil se lève sur l'an %s1_year. Depuis des temps immémoriaux, le peuple %s2_civ menait une vie nomade. [NEWLINE][NEWLINE]Après des années d'errance, il est prêt à se sédentariser et à fonder votre première ville. [NEWLINE]%s3_leader, votre peuple vous a investi du pouvoir absolu et vous fait confiance pour bâtir une civilisation qui résistera au cours du temps !</French>
		<German>Regeländerungen:[NEWLINE][COLOR_HIGHLIGHT_TEXT]Religion gründen[COLOR_REVERT][NEWLINE]Statt durch Technologien gegründet zu werden, werden die Religionen in Gods of Old gegründet, indem in einer Stadt ein Schrein einer bestimmten Gottheit errichtet wird.[NEWLINE][COLOR_HIGHLIGHT_TEXT]Religiöser Sieg[COLOR_REVERT][NEWLINE]Um den Religiösen Sieg zu erringen, muss ein Spieler die letzte verbliebene Heilige Stadt kontrollieren. Heilige Städte können mit der Hilfe von Inquisitoren vernichtet werden. [NEWLINE][COLOR_HIGHLIGHT_TEXT]Inquisitoren[COLOR_REVERT][NEWLINE]Inquisitoren können in einer Stadt alle Religionen eliminieren, die nicht Staatsreligion sind; dies gilt auch für Heilige Städte.  [NEWLINE][COLOR_HIGHLIGHT_TEXT]Naturkatastrophen[COLOR_REVERT][NEWLINE]Große Propheten einiger Götter ermöglichen es, den Propheten zu opfern, um Naturkatastrophen über Eure Feinde zu bringen. Ki-Propheten rufen Erdbeben hervor, Enki-Propheten rufen Tsunamis hervor, Enlil-Propheten rufen die Pest hervor, Nanna-Propheten verursachen Meteoritenschläge und Utu-Propheten verursachen eine Dürre auf gegnerischem Land. An-Propheten bieten Schutz vor Naturkatastrophen und werden automatisch geopfert, um Naturkatastrophen abzuwenden, die gegen das Land ihres Spielers gerichtet sind. Inanna-Propheten können keine Katastrophen verursachen.[NEWLINE][NEWLINE]Die Sonne erhellt das Jahr %s1_year. Das %s2:3_civ Volk führt seit uralter Zeit ein Nomadenleben. [NEWLINE][NEWLINE]Doch nun, nach so vielen Jahren des Umherziehens, sind die Menschen bereit, sich niederzulassen und Eure erste Stadt zu gründen. [NEWLINE]%s3_leader, Euer Volk hat Euch absolute Macht verliehen und vertraut darauf, dass Ihr eine Zivilisation errichtet, welche die Zeit überdauern wird!</German>
		<Italian>Cambiamenti nelle regole:[NEWLINE][COLOR_HIGHLIGHT_TEXT]Fondare religioni[COLOR_REVERT][NEWLINE]In Antiche divinità le religioni, invece di essere fondate con le tecnologie, si fondano costruendo in una città un santuario dedicato a una specifica divinità.[NEWLINE][COLOR_HIGHLIGHT_TEXT]Vittoria religiosa[COLOR_REVERT][NEWLINE]Per ottenere una vittoria religiosa è necessario controllare l'ultima Città Santa che rimane. Le Città Sante possono essere eliminate usando gli inquisitori. [NEWLINE][COLOR_HIGHLIGHT_TEXT]Inquisitori[COLOR_REVERT][NEWLINE]Gli inquisitori sono in grado di eliminare da una città tutte le religioni non di stato, anche nelle Città Sante.  [NEWLINE][COLOR_HIGHLIGHT_TEXT]Disastri naturali[COLOR_REVERT][NEWLINE]I Grandi Profeti di alcune divinità permettono di scatenare disastri naturali sui nemici, a patto di sacrificare il profeta stesso. I profeti di Ki scatenano terremoti, quelli di Enki tsunami, quelli di Enlil pestilenze, quelli di Nanna fanno cadere meteoriti e i profeti di Utu possono distruggere le terre di un avversario. I profeti di An offrono protezione dai disastri naturali e vengono sacrificati automaticamente per assorbire i disastri che colpiscono i loro territori. I profeti di Inanna non possono causare disastri.[NEWLINE][NEWLINE]Il sole sorge nell'anno %s1_year. Da tempi immemori, la popolazione %s2_civ ha condotto una vita nomade. [NEWLINE][NEWLINE]Dopo anni di vagabondaggi, sono infine pronti a stabilirsi e a fondare la tua prima città. [NEWLINE]%s3_leader, il tuo popolo ti ha conferito potere assoluto, credendo che tu possa sviluppare una civiltà in grado di resistere alle prove del tempo!</Italian>
		<Spanish>Cambios de reglas:[NEWLINE][COLOR_HIGHLIGHT_TEXT]Fundación de religiones[COLOR_REVERT][NEWLINE]En lugar de fundarse gracias a las tecnologías, las religiones en "Gods of Old" se fundan al construir un santuario a un dios específico en una ciudad.[NEWLINE][COLOR_HIGHLIGHT_TEXT]Victoria religiosa[COLOR_REVERT][NEWLINE]Para obtener una victoria religiosa, el jugador debe controlar la última ciudad santa restante. Las ciudades santas se pueden eliminar con los inquisidores. [NEWLINE][COLOR_HIGHLIGHT_TEXT]Inquisidores[COLOR_REVERT][NEWLINE]Los inquisidores pueden eliminar todas las religiones no oficiales de una ciudad, incluyendo las ciudades santas.  [NEWLINE][COLOR_HIGHLIGHT_TEXT]Desastres naturales[COLOR_REVERT][NEWLINE]Los grandes profetas de algunos dioses pueden sacrificarse para provocar desastres naturales a tus enemigos. Los profetas de Ki convocan terremotos, los de Enki convocan tsunamis, los de Enlil causan pestes, los de Nanna atraen meteoritos y los de Utu pueden provocar accidentes sobre las tierras de los rivales. Los profetas de An ofrecen protección frente a los desastres naturales y se sacrifican automáticamente para absorber los desastres que afecten a la tierra de su jugador. Los profetas de Inanna no pueden provocar desastres.[NEWLINE][NEWLINE]El sol se alza en el año %s1_year. Desde tiempos inmemoriales, los %s2:3_civ han llevado una vida nómada. [NEWLINE][NEWLINE]Tras años de deambular, están listos para asentarse y fundar vuestra primera ciudad. [NEWLINE]%s3_leader, vuestro pueblo os ha conferido poder absoluto, confiando en que podáis desarrollar una civilización que supere los retos del tiempo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_STARS_NONE</Tag>
		<Russian>&#199;&#226;&#229;&#231;&#228;&#251; &#225;&#229;&#231;&#236;&#238;&#235;&#226;&#241;&#242;&#226;&#243;&#254;&#242;.</Russian>
		<English>The stars grant no bonuses.</English>
		<French>Les étoiles n'accordent aucun bonus.</French>
		<German>Die Sterne gewähren keine Boni.</German>
		<Italian>Le stelle non concedono bonus.</Italian>
		<Spanish>Las estrellas no conceden bonificaciones.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_STARS_UTU_PRODUCTION</Tag>
		<Russian>&#199;&#226;&#229;&#231;&#228;&#251; &#241;&#243;&#235;&#255;&#242; &#240;&#238;&#241;&#242; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#224; &#242;&#229;&#236;, &#234;&#242;&#238; &#226;&#229;&#240;&#232;&#242; &#226; &#211;&#242;&#243;.</Russian>
		<English>The stars grant Utu worshippers increased production.</English>
		<French>Les étoiles accordent une production accrue aux adorateurs d'Utu.</French>
		<German>Die Sterne gewähren Utu-Anhängern gesteigerte Produktion.</German>
		<Italian>Le stelle concedono un incremento nella produzione agli adoratori di Utu.</Italian>
		<Spanish>Las estrellas conceden a los adoradores de Utu un aumento en la producción.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_STARS_NANNA_PRODUCTION</Tag>
		<Russian>&#199;&#226;&#229;&#231;&#228;&#251; &#241;&#243;&#235;&#255;&#242; &#240;&#238;&#241;&#242; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#224; &#242;&#229;&#236;, &#234;&#242;&#238; &#226;&#229;&#240;&#232;&#242; &#226; &#205;&#224;&#237;&#237;&#243;.</Russian>
		<English>The stars grant Nanna worshippers increased production.</English>
		<French>Les étoiles accordent une production accrue aux adorateurs de Nanna.</French>
		<German>Die Sterne gewähren Nanna-Anhängern gesteigerte Produktion.</German>
		<Italian>Le stelle concedono un incremento nella produzione agli adoratori di Nanna.</Italian>
		<Spanish>Las estrellas conceden a los adoradores de Nanna un aumento en la producción.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_STARS_UTU_WEALTH</Tag>
		<Russian>&#199;&#226;&#229;&#231;&#228;&#251; &#241;&#243;&#235;&#255;&#242; &#240;&#238;&#241;&#242; &#228;&#238;&#245;&#238;&#228;&#238;&#226; &#242;&#229;&#236;, &#234;&#242;&#238; &#226;&#229;&#240;&#232;&#242; &#226; &#211;&#242;&#243;.</Russian>
		<English>The stars grant Utu worshippers wealth.</English>
		<French>Les étoiles accordent des richesses aux adorateurs d'Utu.</French>
		<German>Die Sterne gewähren Utu-Anhängern Wohlstand.</German>
		<Italian>Le stelle concedono ricchezza agli adoratori di Utu.</Italian>
		<Spanish>Las estrellas conceden riqueza a los adoradores de Utu.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_STARS_NANNA_WEALTH</Tag>
		<Russian>&#199;&#226;&#229;&#231;&#228;&#251; &#241;&#243;&#235;&#255;&#242; &#240;&#238;&#241;&#242; &#228;&#238;&#245;&#238;&#228;&#238;&#226; &#242;&#229;&#236;, &#234;&#242;&#238; &#226;&#229;&#240;&#232;&#242; &#226; &#205;&#224;&#237;&#237;&#243;.</Russian>
		<English>The stars grant Nanna worshippers wealth.</English>
		<French>Les étoiles accordent des richesses aux adorateurs de Nanna.</French>
		<German>Die Sterne gewähren Nanna-Anhängern Wohlstand.</German>
		<Italian>Le stelle concedono ricchezza agli adoratori di Nanna.</Italian>
		<Spanish>Las estrellas conceden riqueza a los adoradores de Nanna.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_STARS_UTU_GROWTH</Tag>
		<Russian>&#199;&#226;&#229;&#231;&#228;&#251; &#241;&#243;&#235;&#255;&#242; &#240;&#238;&#241;&#242; &#227;&#238;&#240;&#238;&#228;&#238;&#226; &#242;&#229;&#236;, &#234;&#242;&#238; &#226;&#229;&#240;&#232;&#242; &#226; &#211;&#242;&#243;.</Russian>
		<English>The stars grant Utu worshippers increased growth.</English>
		<French>Les étoiles accordent une croissance accrue aux adorateurs d'Utu.</French>
		<German>Die Sterne gewähren Utu-Anhängern gesteigertes Wachstum.</German>
		<Italian>Le stelle concedono un incremento nella crescita agli adoratori di Utu.</Italian>
		<Spanish>Las estrellas conceden a los adoradores de Utu un aumento en el crecimiento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_STARS_NANNA_GROWTH</Tag>
		<Russian>&#199;&#226;&#229;&#231;&#228;&#251; &#241;&#243;&#235;&#255;&#242; &#240;&#238;&#241;&#242; &#227;&#238;&#240;&#238;&#228;&#238;&#226; &#242;&#229;&#236;, &#234;&#242;&#238; &#226;&#229;&#240;&#232;&#242; &#226; &#205;&#224;&#237;&#237;&#243;.</Russian>
		<English>The stars grant Nanna worshippers increased growth.</English>
		<French>Les étoiles accordent une croissance accrue aux adorateurs de Nanna.</French>
		<German>Die Sterne gewähren Nanna-Anhängern gesteigertes Wachstum.</German>
		<Italian>Le stelle concedono un incremento nella crescita agli adoratori di Nanna.</Italian>
		<Spanish>Las estrellas conceden a los adoradores de Nanna un aumento en el crecimiento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_STARS_UTU_CULTURE</Tag>
		<Russian>&#199;&#226;&#229;&#231;&#228;&#251; &#241;&#243;&#235;&#255;&#242; &#240;&#238;&#241;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#242;&#229;&#236;, &#234;&#242;&#238; &#226;&#229;&#240;&#232;&#242; &#226; &#211;&#242;&#243;.</Russian>
		<English>The stars grant Utu worshippers increased culture.</English>
		<French>Les étoiles accordent une culture accrue aux adorateurs d'Utu.</French>
		<German>Die Sterne gewähren Utu-Anhängern mehr Kultur.</German>
		<Italian>Le stelle concedono un incremento nella cultura agli adoratori di Utu.</Italian>
		<Spanish>Las estrellas conceden a los adoradores de Utu un aumento en la cultura.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_STARS_NANNA_CULTURE</Tag>
		<Russian>&#199;&#226;&#229;&#231;&#228;&#251; &#241;&#243;&#235;&#255;&#242; &#240;&#238;&#241;&#242; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#242;&#229;&#236;, &#234;&#242;&#238; &#226;&#229;&#240;&#232;&#242; &#226; &#205;&#224;&#237;&#237;&#243;.</Russian>
		<English>The stars grant Nanna worshippers increased culture.</English>
		<French>Les étoiles accordent une culture accrue aux adorateurs de Nanna.</French>
		<German>Die Sterne gewähren Nanna-Anhängern mehr Kultur.</German>
		<Italian>Le stelle concedono un incremento nella cultura agli adoratori di Nanna.</Italian>
		<Spanish>Las estrellas conceden a los adoradores de Nanna un aumento en la cultura.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_TECH_MEDITATION_STRATEGY</Tag>
		<Russian>[COLOR_TECH_TEXT]&#204;&#229;&#228;&#232;&#242;&#224;&#246;&#232;&#255;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#229;&#242; &#241;&#242;&#240;&#238;&#232;&#242;&#252; &#226; &#227;&#238;&#240;&#238;&#228;&#224;&#245; [COLOR_BUILDING_TEXT]&#236;&#238;&#237;&#224;&#241;&#242;&#251;&#240;&#232;[COLOR_REVERT].</Russian>
		<English>[COLOR_TECH_TEXT]Meditation[COLOR_REVERT] allows you to build the [COLOR_BUILDING_TEXT]Monastery[COLOR_REVERT] city improvement.</English>
		<French>La [COLOR_TECH_TEXT]Méditation[COLOR_REVERT] vous permet de construire le [COLOR_BUILDING_TEXT]Monastère[COLOR_REVERT].</French>
		<German>[COLOR_TECH_TEXT]Meditation[COLOR_REVERT] ermöglicht den Bau der Stadt-Modernisierung [COLOR_BUILDING_TEXT]Kloster[COLOR_REVERT].</German>
		<Italian>La [COLOR_TECH_TEXT]Meditazione[COLOR_REVERT] permette la costruzione del miglioramento cittadino [COLOR_BUILDING_TEXT]Monastero[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Meditación[COLOR_REVERT] también permite construir la mejora urbana del [COLOR_BUILDING_TEXT]Monasterio[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_TECH_POLYTHEISM_STRATEGY</Tag>
		<Russian>[COLOR_TECH_TEXT]&#207;&#238;&#235;&#232;&#242;&#229;&#232;&#231;&#236;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#229;&#242; &#239;&#238;&#241;&#242;&#240;&#238;&#232;&#242;&#252; &#247;&#243;&#228;&#238; &#241;&#226;&#229;&#242;&#224; [COLOR_BUILDING_TEXT]&#207;&#224;&#240;&#244;&#229;&#237;&#238;&#237;[COLOR_REVERT].</Russian>
		<English>[COLOR_TECH_TEXT]Polytheism[COLOR_REVERT] enables you to build the [COLOR_BUILDING_TEXT]Parthenon[COLOR_REVERT] wonder.</English>
		<French>Le [COLOR_TECH_TEXT]Polythéisme[COLOR_REVERT] vous permet de construire le [COLOR_BUILDING_TEXT]Parthénon[COLOR_REVERT].</French>
		<German>[COLOR_TECH_TEXT]Polytheismus[COLOR_REVERT] ermöglicht den Bau des Wunders [COLOR_BUILDING_TEXT]Parthenon[COLOR_REVERT].</German>
		<Italian>Il [COLOR_TECH_TEXT]Politeismo[COLOR_REVERT] permette la costruzione della Meraviglia [COLOR_BUILDING_TEXT]Partenone[COLOR_REVERT].</Italian>
		<Spanish>El [COLOR_TECH_TEXT]Politeísmo[COLOR_REVERT] también permite construir la maravilla del [COLOR_BUILDING_TEXT]Partenón[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_TECH_THEOLOGY_STRATEGY</Tag>
		<Russian>[COLOR_TECH_TEXT]&#193;&#238;&#227;&#238;&#241;&#235;&#238;&#226;&#232;&#255;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#229;&#242; &#240;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#224;&#242;&#252; &#239;&#224;&#240;&#224;&#228;&#232;&#227;&#236;&#243; [COLOR_HIGHLIGHT_TEXT]&#210;&#229;&#238;&#234;&#240;&#224;&#242;&#232;&#255;[COLOR_REVERT] &#232; &#239;&#238;&#241;&#242;&#240;&#238;&#232;&#242;&#252; &#247;&#243;&#228;&#238; &#241;&#226;&#229;&#242;&#224; - [COLOR_BUILDING_TEXT]&#209;&#232;&#234;&#241;&#242;&#232;&#237;&#241;&#234;&#243;&#254; &#234;&#224;&#239;&#229;&#235;&#235;&#243;[COLOR_REVERT].</Russian>
		<English>[COLOR_TECH_TEXT]Theology[COLOR_REVERT] enables the [COLOR_HIGHLIGHT_TEXT]Theocracy[COLOR_REVERT] civic and allows construction of the [COLOR_BUILDING_TEXT]Sistine Chapel[COLOR_REVERT] wonder.</English>
		<French>La [COLOR_TECH_TEXT]Théologie[COLOR_REVERT] permet d'instaurer la [COLOR_HIGHLIGHT_TEXT]Théocratie[COLOR_REVERT] et de construire la [COLOR_BUILDING_TEXT]Chapelle Sixtine[COLOR_REVERT].</French>
		<German>[COLOR_TECH_TEXT]Theologie[COLOR_REVERT] ermöglicht die Staatsform [COLOR_HIGHLIGHT_TEXT]Theokratie[COLOR_REVERT] und erlaubt den Bau des Wunders [COLOR_BUILDING_TEXT]Sixtinische Kapelle[COLOR_REVERT].</German>
		<Italian>La [COLOR_TECH_TEXT]Teologia[COLOR_REVERT] permette la forma di governo [COLOR_HIGHLIGHT_TEXT]Teocrazia[COLOR_REVERT], e permette la costruzione della Meraviglia [COLOR_BUILDING_TEXT]Cappella Sistina[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Teología[COLOR_REVERT] activa el principio de [COLOR_HIGHLIGHT_TEXT]Teocracia[COLOR_REVERT] y permite la construcción de la maravilla de la [COLOR_BUILDING_TEXT]Capilla Sixtina[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_TECH_CODE_OF_LAWS_STRATEGY</Tag>
		<Russian>[COLOR_TECH_TEXT]&#209;&#226;&#238;&#228; &#231;&#224;&#234;&#238;&#237;&#238;&#226;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#229;&#242; &#240;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#224;&#242;&#252; &#239;&#224;&#240;&#224;&#228;&#232;&#227;&#236;&#243; [COLOR_HIGHLIGHT_TEXT]&#234;&#224;&#241;&#242;&#238;&#226;&#238;&#233; &#241;&#232;&#241;&#242;&#229;&#236;&#251;[COLOR_REVERT], &#224; &#242;&#224;&#234;&#230;&#229; &#241;&#242;&#240;&#238;&#232;&#242;&#252; [COLOR_BUILDING_TEXT]&#241;&#243;&#228;&#251;[COLOR_REVERT] &#232; &#247;&#243;&#228;&#238; &#241;&#226;&#229;&#242;&#224; [COLOR_BUILDING_TEXT]&#215;&#232;&#247;&#229;&#237;-&#200;&#242;&#246;&#224;[COLOR_REVERT].</Russian>
		<English>[COLOR_TECH_TEXT]Code of Laws[COLOR_REVERT] enables the [COLOR_HIGHLIGHT_TEXT]Caste System[COLOR_REVERT] civic and allows construction of [COLOR_BUILDING_TEXT]Courthouses[COLOR_REVERT] and the [COLOR_BUILDING_TEXT]Chichen Itza[COLOR_REVERT] wonder.</English>
		<French>Le [COLOR_TECH_TEXT]Livre des lois[COLOR_REVERT]permet d'instaurer le [COLOR_HIGHLIGHT_TEXT]Système de castes[COLOR_REVERT] et de construire les [COLOR_BUILDING_TEXT]Tribunaux[COLOR_REVERT] ainsi que la merveille [COLOR_BUILDING_TEXT]Chichen Itza[COLOR_REVERT].</French>
		<German>[COLOR_TECH_TEXT]Gesetzgebung[COLOR_REVERT] ermöglicht die Staatsform [COLOR_HIGHLIGHT_TEXT]Kastensystem[COLOR_REVERT] und erlaubt den Bau von [COLOR_BUILDING_TEXT]Gerichtsgebäuden[COLOR_REVERT] und des Wunders [COLOR_BUILDING_TEXT]Chichen Itza[COLOR_REVERT].</German>
		<Italian>Il [COLOR_TECH_TEXT]Codice di leggi[COLOR_REVERT] permette la forma di governo [COLOR_HIGHLIGHT_TEXT]Sistema a caste[COLOR_REVERT], la costruzione di [COLOR_BUILDING_TEXT]Palazzi di giustizia[COLOR_REVERT] e della Meraviglia [COLOR_BUILDING_TEXT]Chichen Itza[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Legislación[COLOR_REVERT] activa el principio del [COLOR_HIGHLIGHT_TEXT]Sistema de castas[COLOR_REVERT] y permite la construcción de [COLOR_BUILDING_TEXT]Delegaciones[COLOR_REVERT] y de la maravilla de [COLOR_BUILDING_TEXT]Chichen Itzá[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_TECH_MONOTHEISM_STRATEGY</Tag>
		<Russian>[COLOR_TECH_TEXT]&#204;&#238;&#237;&#238;&#242;&#229;&#232;&#231;&#236;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#229;&#242; &#240;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#224;&#242;&#252; &#239;&#224;&#240;&#224;&#228;&#232;&#227;&#236;&#243; [COLOR_HIGHLIGHT_TEXT]&#206;&#240;&#227;&#224;&#237;&#232;&#231;&#238;&#226;&#224;&#237;&#237;&#224;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#255;[COLOR_REVERT].</Russian>
		<English>[COLOR_TECH_TEXT]Monotheism[COLOR_REVERT] enables the [COLOR_HIGHLIGHT_TEXT]Organized Religion[COLOR_REVERT] civic. </English>
		<French>Le [COLOR_TECH_TEXT]Monothéisme[COLOR_REVERT] permet d'instaurer la [COLOR_HIGHLIGHT_TEXT]Religion organisée[COLOR_REVERT].</French>
		<German>[COLOR_TECH_TEXT]Monotheismus[COLOR_REVERT] ermöglicht die Staatsform [COLOR_HIGHLIGHT_TEXT]Organisierte Religion[COLOR_REVERT]. </German>
		<Italian>Il [COLOR_TECH_TEXT]Monoteismo[COLOR_REVERT] permette la forma di governo [COLOR_HIGHLIGHT_TEXT]Religione organizzata[COLOR_REVERT]. </Italian>
		<Spanish>El [COLOR_TECH_TEXT]Monoteísmo[COLOR_REVERT] activa el principio de la [COLOR_HIGHLIGHT_TEXT]Religión organizada[COLOR_REVERT]. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_TECH_PHILOSOPHY_STRATEGY</Tag>
		<Russian>[COLOR_TECH_TEXT]&#212;&#232;&#235;&#238;&#241;&#238;&#244;&#232;&#255;[COLOR_REVERT] &#238;&#242;&#234;&#240;&#251;&#226;&#224;&#229;&#242; &#239;&#224;&#240;&#224;&#228;&#232;&#227;&#236;&#243; [COLOR_HIGHLIGHT_TEXT]&#239;&#224;&#246;&#232;&#244;&#232;&#231;&#236;&#224;[COLOR_REVERT], &#224; &#242;&#224;&#234;&#230;&#229; &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#229;&#242; &#241;&#238;&#231;&#228;&#224;&#242;&#252; &#247;&#243;&#228;&#238; &#241;&#226;&#229;&#242;&#224; [COLOR_BUILDING_TEXT]&#192;&#237;&#227;&#234;&#238;&#240;-&#194;&#224;&#242;[COLOR_REVERT].</Russian>
		<English>[COLOR_TECH_TEXT]Philosophy[COLOR_REVERT] enables the [COLOR_HIGHLIGHT_TEXT]Pacifism[COLOR_REVERT] civic and allows construction of the [COLOR_BUILDING_TEXT]Angkor Wat[COLOR_REVERT] wonder. </English>
		<French>La [COLOR_TECH_TEXT]Philosophie[COLOR_REVERT] permet d'instaurer le [COLOR_HIGHLIGHT_TEXT]Pacifisme[COLOR_REVERT] et de construire la merveille [COLOR_BUILDING_TEXT]Angkor Vat[COLOR_REVERT].</French>
		<German>[COLOR_TECH_TEXT]Philosophie[COLOR_REVERT] ermöglicht die Staatsform [COLOR_HIGHLIGHT_TEXT]Pazifismus[COLOR_REVERT] und erlaubt den Bau des Wunders [COLOR_BUILDING_TEXT]Angkor Wat[COLOR_REVERT]. </German>
		<Italian>La [COLOR_TECH_TEXT]Filosofia[COLOR_REVERT] permette la forma di governo [COLOR_HIGHLIGHT_TEXT]Pacifismo[COLOR_REVERT] e la costruzione della Meraviglia [COLOR_BUILDING_TEXT]Angkor Wat[COLOR_REVERT]. </Italian>
		<Spanish>La [COLOR_TECH_TEXT]Filosofía[COLOR_REVERT] activa el principio del [COLOR_HIGHLIGHT_TEXT]Pacifismo[COLOR_REVERT] y permite la construcción de la maravilla de [COLOR_BUILDING_TEXT]Angkor Wat[COLOR_REVERT]. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_TECH_DIVINE_RIGHT_STRATEGY</Tag>
		<Russian>[COLOR_TECH_TEXT]&#193;&#238;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#229; &#239;&#240;&#224;&#226;&#238;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#229;&#242; &#241;&#242;&#240;&#238;&#232;&#242;&#252; &#247;&#243;&#228;&#229;&#241;&#224; &#241;&#226;&#229;&#242;&#224; [COLOR_BUILDING_TEXT]&#194;&#229;&#240;&#241;&#224;&#235;&#252;[COLOR_REVERT] &#232; [COLOR_BUILDING_TEXT]&#236;&#232;&#237;&#224;&#240;&#229;&#242; &#224;&#235;&#252;-&#204;&#224;&#235;&#252;&#226;&#232;&#255;[COLOR_REVERT].</Russian>
		<English>[COLOR_TECH_TEXT]Divine Right[COLOR_REVERT] also allows construction of the [COLOR_BUILDING_TEXT]Versailles[COLOR_REVERT] and [COLOR_BUILDING_TEXT]Spiral Minaret[COLOR_REVERT] wonders.</English>
		<French>Le [COLOR_TECH_TEXT]Droit divin[COLOR_REVERT] vous permet de construire le palais de [COLOR_BUILDING_TEXT]Versailles[COLOR_REVERT] et le [COLOR_BUILDING_TEXT]Minaret en Spirale[COLOR_REVERT].</French>
		<German>[COLOR_TECH_TEXT]Göttliches Recht[COLOR_REVERT] erlaubt auch den Bau der Wunder [COLOR_BUILDING_TEXT]Versailles[COLOR_REVERT] und [COLOR_BUILDING_TEXT]Spiralminarett[COLOR_REVERT].</German>
		<Italian>Il [COLOR_TECH_TEXT]Diritto divino[COLOR_REVERT] permette inoltre la costruzione delle meraviglie [COLOR_BUILDING_TEXT]Versailles[COLOR_REVERT] e [COLOR_BUILDING_TEXT]Minareto a spirale[COLOR_REVERT].</Italian>
		<Spanish>El [COLOR_TECH_TEXT]Derecho divino[COLOR_REVERT] también permite construir las maravillas de [COLOR_BUILDING_TEXT]Versalles[COLOR_REVERT] y del [COLOR_BUILDING_TEXT]Minarete Helicoidal[COLOR_REVERT].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_UNIT_GREAT_PROPHET_STRATEGY</Tag>
		<Russian>[COLOR_UNIT_TEXT]&#194;&#229;&#235;&#232;&#234;&#232;&#229; &#239;&#240;&#238;&#240;&#238;&#234;&#232;[COLOR_REVERT] &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#254;&#242; &#232;&#227;&#240;&#238;&#234;&#243; &#241;&#240;&#224;&#231;&#243; &#230;&#229; &#239;&#238;&#241;&#242;&#240;&#238;&#232;&#242;&#252; [COLOR_BUILDING_TEXT]&#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#243;&#254; &#241;&#226;&#255;&#242;&#251;&#237;&#254;[COLOR_REVERT]. &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#238;&#237;&#232; &#236;&#238;&#227;&#243;&#242; &#237;&#224;&#226;&#235;&#229;&#234;&#224;&#242;&#252; [COLOR_HIGHLIGHT_TEXT]&#239;&#240;&#232;&#240;&#238;&#228;&#237;&#251;&#229; &#225;&#229;&#228;&#241;&#242;&#226;&#232;&#255;[COLOR_REVERT] &#237;&#224; &#231;&#229;&#236;&#235;&#232; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;. &#210;&#232;&#239; &#234;&#224;&#242;&#224;&#241;&#242;&#240;&#238;&#244;&#251; &#231;&#224;&#226;&#232;&#241;&#232;&#242; &#238;&#242; &#239;&#240;&#232;&#237;&#255;&#242;&#238;&#233; [COLOR_HIGHLIGHT_TEXT]&#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#232;[COLOR_REVERT].</Russian>
		<English>[COLOR_UNIT_TEXT]Great Prophets[COLOR_REVERT] allow you to immediately construct a religious [COLOR_BUILDING_TEXT]Shrine[COLOR_REVERT]. They can also call different [COLOR_HIGHLIGHT_TEXT]Natural Disasters[COLOR_REVERT], dependent upon the owner's [COLOR_HIGHLIGHT_TEXT]State Religion[COLOR_REVERT]</English>
		<French>Les [COLOR_UNIT_TEXT]Prophètes illustres[COLOR_REVERT] vous permettent de construire immédiatement un [COLOR_BUILDING_TEXT]Sanctuaire[COLOR_REVERT] religieux. Ils peuvent également déclencher diverses [COLOR_HIGHLIGHT_TEXT]Catastrophes naturelles[COLOR_REVERT], selon la [COLOR_HIGHLIGHT_TEXT]Religion d'Etat[COLOR_REVERT] du joueur.</French>
		<German>[COLOR_UNIT_TEXT]Große Propheten[COLOR_REVERT] erlauben den sofortigen Bau eines religiösen [COLOR_BUILDING_TEXT]Schreins[COLOR_REVERT]. Sie können abhängig von der [COLOR_HIGHLIGHT_TEXT]Staatsreligion[COLOR_REVERT] des Eigentümers auch verschiedene [COLOR_HIGHLIGHT_TEXT]Naturkatastrophen[COLOR_REVERT] hervorrufen.</German>
		<Italian>I [COLOR_UNIT_TEXT]Grandi Profeti[COLOR_REVERT] ti permettono di costruire immediatamente un [COLOR_BUILDING_TEXT]Santuario[COLOR_REVERT] religioso. Possono inoltre evocare diversi [COLOR_HIGHLIGHT_TEXT]Disastri naturali[COLOR_REVERT], a seconda della [COLOR_HIGHLIGHT_TEXT]Religione ufficiale[COLOR_REVERT] del padrone.</Italian>
		<Spanish>Los [COLOR_UNIT_TEXT]Grandes profetas[COLOR_REVERT] permiten construir un [COLOR_BUILDING_TEXT]Santuario[COLOR_REVERT] religioso. También pueden invocar diferentes [COLOR_HIGHLIGHT_TEXT]Desastres naturales[COLOR_REVERT], dependiendo de la [COLOR_HIGHLIGHT_TEXT]religión oficial[COLOR_REVERT] de su dueño.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_EARTHQUAKE_MOUSE_OVER_CHANGED</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#199;&#229;&#236;&#235;&#229;&#242;&#240;&#255;&#241;&#229;&#237;&#232;&#229;[COLOR_REVERT][NEWLINE]&#199;&#229;&#236;&#235;&#229;&#242;&#240;&#255;&#241;&#229;&#237;&#232;&#229; &#240;&#224;&#231;&#240;&#243;&#248;&#224;&#229;&#242; &#227;&#238;&#240;&#238;&#228;&#224; &#232; &#238;&#239;&#243;&#241;&#242;&#238;&#248;&#224;&#229;&#242; &#231;&#229;&#236;&#235;&#232; &#226;&#238;&#234;&#240;&#243;&#227; &#237;&#232;&#245;. &#207;&#240;&#238;&#240;&#238;&#234; &#239;&#240;&#232; &#253;&#242;&#238;&#236; &#232;&#241;&#247;&#229;&#231;&#224;&#229;&#242;.</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Cause Earthquake[COLOR_REVERT][NEWLINE]Causes an earthquake which damages cities and the surrounding land. This will consume the Prophet.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Déclencher un séisme[COLOR_REVERT][NEWLINE]Déclenche un séisme qui détruit les villes et terrains environnants. Cet ordre détruira le prophète.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Erdbeben verursachen[COLOR_REVERT][NEWLINE]Verursacht ein Erdbeben, welches Städte und ihre Umgebung verwüstet. Der Prophet wird dabei geopfert.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Causa terremoto[COLOR_REVERT][NEWLINE]Causa un terremoto che danneggia la città e la terra circostante. In quest'operazione il Profeta verrà sacrificato.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Causar terremoto[COLOR_REVERT][NEWLINE]Provoca un terremoto que daña las ciudades y la tierra circundante. Esto consumirá al profeta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_TSUNAMI_MOUSE_OVER_CHANGED</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#214;&#243;&#237;&#224;&#236;&#232;[COLOR_REVERT][NEWLINE]&#195;&#232;&#227;&#224;&#237;&#242;&#241;&#234;&#224;&#255; &#226;&#238;&#235;&#237;&#224; &#237;&#224;&#237;&#238;&#241;&#232;&#242; &#243;&#240;&#238;&#237; &#239;&#240;&#232;&#225;&#240;&#229;&#230;&#237;&#251;&#236; &#227;&#238;&#240;&#238;&#228;&#224;&#236; &#232; &#231;&#229;&#236;&#235;&#255;&#236;. &#207;&#240;&#238;&#240;&#238;&#234; &#239;&#240;&#232; &#253;&#242;&#238;&#236; &#232;&#241;&#247;&#229;&#231;&#224;&#229;&#242;.</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Cause Tsunami[COLOR_REVERT][NEWLINE]Causes a gigantic wave that damages cities and lands along coastlines. This will consume the Prophet.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Déclencher un tsunami[COLOR_REVERT][NEWLINE]Déclenche une vague gigantesque qui détruit les villes et terrains côtiers. Cet ordre détruira le prophète.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Tsunami verursachen[COLOR_REVERT][NEWLINE]Verursacht eine gewaltige Welle, die Städte und Ländereien entlang der Küstenlinie beschädigt. Der Prophet wird dabei geopfert.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Causa tsunami[COLOR_REVERT][NEWLINE]Causa una gigantesca ondata che danneggia città e territori lungo la costa. In questa operazione il Profeta verrà sacrificato.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Causar tsunami[COLOR_REVERT][NEWLINE]Causa una ola gigante que daña las ciudades y las tierras costeras. Esto consumirá al profeta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_PLAGUE_MOUSE_OVER_CHANGED</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#215;&#243;&#236;&#224;[COLOR_REVERT][NEWLINE]&#221;&#239;&#232;&#228;&#229;&#236;&#232;&#255; &#247;&#243;&#236;&#251; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#229;&#242;&#241;&#255; &#226;&#228;&#238;&#235;&#252; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#245; &#236;&#224;&#240;&#248;&#240;&#243;&#242;&#238;&#226;. &#207;&#240;&#238;&#240;&#238;&#234; &#239;&#240;&#232; &#253;&#242;&#238;&#236; &#232;&#241;&#247;&#229;&#231;&#224;&#229;&#242;.</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Cause Plague[COLOR_REVERT][NEWLINE]Causes a Plague that will spread along trade routes. This will consume the Prophet.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Déclencher une épidémie[COLOR_REVERT][NEWLINE]Déclenche une épidémie qui se répandra le long des routes commerciales. Cet ordre détruira le prophète.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Pest verursachen[COLOR_REVERT][NEWLINE]Lässt die Pest ausbrechen, die sich entlang der Handelswege ausbreitet. Der Prophet wird dabei geopfert.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Causa pestilenza[COLOR_REVERT][NEWLINE]Causa una pestilenza che si diffonde lungo le rotte commerciali. In questa operazione il Profeta verrà sacrificato.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Causar peste[COLOR_REVERT][NEWLINE]Provoca una peste que se propaga por las rutas comerciales. Esto consumirá al profeta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_METEOR_MOUSE_OVER_CHANGED</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#204;&#229;&#242;&#229;&#238;&#240;[COLOR_REVERT][NEWLINE]&#207;&#224;&#228;&#229;&#237;&#232;&#229; &#236;&#229;&#242;&#229;&#238;&#240;&#224; &#238;&#239;&#243;&#241;&#242;&#238;&#248;&#224;&#229;&#242; &#226;&#251;&#225;&#240;&#224;&#237;&#237;&#243;&#254; &#234;&#235;&#229;&#242;&#234;&#243;. &#207;&#240;&#238;&#240;&#238;&#234; &#239;&#240;&#232; &#253;&#242;&#238;&#236; &#232;&#241;&#247;&#229;&#231;&#224;&#229;&#242;.</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Cause Meteorstrike[COLOR_REVERT][NEWLINE]Causes a Meteor to strike a tile, decimating it. This will consume the Prophet.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Déclencher une chute de météorite[COLOR_REVERT][NEWLINE]Déclenche la chute d'une météorite sur une case pour la détruire. Cet ordre détruira le prophète.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Meteoritenschlag verursachen[COLOR_REVERT][NEWLINE]Lässt einen Meteoriten auf einem Geländefeld einschlagen und es dezimieren. Der Prophet wird dabei geopfert.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Causa caduta meteoriti[COLOR_REVERT][NEWLINE]Fa in modo che un meteorite colpisca una casella, distruggendola. In questa operazione il Profeta verrà sacrificato.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Causar impacto de meteoro[COLOR_REVERT][NEWLINE]Convoca un meteorito que impacta sobre una casilla y siembra la destrucción en ella. Esto consumirá al profeta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_BLIGHT_MOUSE_OVER_CHANGED</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#193;&#238;&#235;&#229;&#231;&#237;&#252; &#240;&#224;&#241;&#242;&#229;&#237;&#232;&#233;[COLOR_REVERT][NEWLINE]&#193;&#238;&#235;&#229;&#231;&#237;&#252; &#225;&#229;&#231;&#226;&#238;&#231;&#226;&#240;&#224;&#242;&#237;&#238; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#224;&#229;&#242; &#240;&#229;&#241;&#243;&#240;&#241; &#232; &#243;&#236;&#229;&#237;&#252;&#248;&#224;&#229;&#242; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238; &#239;&#232;&#249;&#232; &#237;&#224; &#226;&#251;&#225;&#240;&#224;&#237;&#237;&#238;&#233; &#234;&#235;&#229;&#242;&#234;&#229;. &#207;&#240;&#238;&#240;&#238;&#234; &#239;&#240;&#232; &#253;&#242;&#238;&#236; &#232;&#241;&#247;&#229;&#231;&#224;&#229;&#242;.</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Cause Blight[COLOR_REVERT][NEWLINE]Causes a blight to target an area, permanently destroying resources and weakening food production of tiles. This will consume the Prophet.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Déclencher une rouille[COLOR_REVERT][NEWLINE]Déclenche une rouille sur une zone, détruisant de façon permanente les ressources et affaiblissant la production de nourriture des cases. Cet ordre détruira le prophète.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Dürre verursachen[COLOR_REVERT][NEWLINE]Verursacht eine Dürre im Zielgebiet, die dauerhaft Ressourcen vernichtet und die Nahrungsproduktion der Geländefelder schwächt. Der Prophet wird dabei geopfert.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Causa distruzione[COLOR_REVERT][NEWLINE]Si distruggono in maniera permanente le risorse dell'area bersaglio, riducendo la produzione di cibo delle caselle. In questa operazione il Profeta verrà sacrificato.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Causar desolación[COLOR_REVERT][NEWLINE]Provoca un accidente sobre una zona, de modo que destruye permanentemente los recursos y daña la producción de alimento de las casillas. Esto consumirá al profeta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_INQUISTOR_CLEANSE_MOUSE_OVER</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#195;&#238;&#237;&#229;&#237;&#232;&#255;[COLOR_REVERT][NEWLINE]&#194; &#227;&#238;&#240;&#238;&#228;&#229; &#232;&#241;&#234;&#238;&#240;&#229;&#237;&#255;&#254;&#242;&#241;&#255; &#226;&#241;&#229; &#240;&#229;&#235;&#232;&#227;&#232;&#232;, &#234;&#240;&#238;&#236;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233;. </Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Religious Persecution[COLOR_REVERT][NEWLINE]Removes all religions except the state religion from this city. This will consume the Inquisitor.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Persécution religieuse[COLOR_REVERT][NEWLINE]Supprime toutes les religions d'une ville à l'exception de la religion d'état. Cet ordre détruira l'inquisiteur.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Religiöse Verfolgung[COLOR_REVERT][NEWLINE]Entfernt alle Religionen aus der Stadt, bis auf die Staatsreligion.Der Inquisitor wird dabei geopfert.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Persecuzione religiosa[COLOR_REVERT][NEWLINE]Rimuove da questa città tutte le religioni tranne quella di stato. In questa operazione l'Inquisitore verrà sacrificato.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Persecución religiosa[COLOR_REVERT][NEWLINE]Elimina todas las religiones salvo la religión oficial de esta ciudad. Esto consumirá al inquisidor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_DISASTER_ANGER</Tag>
		<Russian>&#208;&#224;&#231;&#227;&#237;&#229;&#226;&#224;&#237;&#237;&#251;&#229; %s1_civ &#243;&#226;&#229;&#240;&#229;&#237;&#251;, &#247;&#242;&#238; &#226; &#234;&#224;&#242;&#224;&#241;&#242;&#240;&#238;&#244;&#229; &#226;&#232;&#237;&#238;&#226;&#224;&#242;&#251; %s2_civ.</Russian>
		<English>The %s1_civ suspect the %s2_civ of calling a disaster down upon them and are angry.</English>
		<French>Les %s1_civ soupçonnent les %s2_civ d'invoquer une catastrophe naturelle contre eux et sont furieux.</French>
		<German>Das %s1:3_civ Volk verdächtigt das %s2:3_civ Volk, eine Katastrophe bei ihnen herbeigerufen zu haben, und sie sind verärgert.</German>
		<Italian>I %s1_civ sospettano che %s2_civ abbiano evocato un disastro su di loro, e sono arrabbiati.</Italian>
		<Spanish>El %s1_civ sospecha que el %s2_civ es responsable de invocar un desastre sobre ellos y está enojado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_DISASTER_ANGER_BLOCKED</Tag>
		<Russian>&#213;&#238;&#242;&#255; &#192;&#237; &#231;&#224;&#249;&#232;&#242;&#232;&#235; &#241;&#226;&#238;&#232;&#245; &#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#229;&#233; &#238;&#242; &#225;&#229;&#228;&#241;&#242;&#226;&#232;&#255;, %s1_civ &#240;&#224;&#231;&#227;&#237;&#229;&#226;&#224;&#237;&#251;: &#238;&#237;&#232; &#243;&#226;&#229;&#240;&#229;&#237;&#251;, &#247;&#242;&#238; &#253;&#242;&#238; %s2_civ &#241;&#242;&#240;&#238;&#255;&#242; &#232;&#236; &#234;&#238;&#231;&#237;&#232;.</Russian>
		<English>The %s1_civ suspect the %s2_civ of attempting  to calling a disaster down upon them and are angry. An's power protected them from the attack. </English>
		<French>Les %s1_civ soupçonnent les %s2_civ d'avoir invoqué une catastrophe naturelle contre eux et sont furieux. La puissance d'An les a protégés de cette attaque.</French>
		<German>Das %s1:3_civ Volk verdächtigt das %s2:3_civ Volk, versucht zu haben, eine Katastrophe bei ihnen herbeizurufen, und sie sind verärgert. Ans Macht hat sie vor dem Angriff bewahrt. </German>
		<Italian>L'%s1_civ sospetta che %s2_civ abbia tentato di evocare un disastro su di loro, e sono arrabbiati. Il potere di An li ha protetti dall'attacco. </Italian>
		<Spanish>El %s1_civ sospecha que el %s2_civ ha intentado invocar un desastre sobre ellos y está enojado. El poder de An le ha protegido del ataque. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_DISASTER_HUMAN</Tag>
		<Russian>&#205;&#229;&#241;&#247;&#224;&#241;&#242;&#237;&#251;&#229; %s1_civ &#239;&#238;&#228;&#238;&#231;&#240;&#229;&#226;&#224;&#254;&#242;, &#247;&#242;&#238; &#226; &#234;&#224;&#242;&#224;&#241;&#242;&#240;&#238;&#244;&#229; &#226;&#232;&#237;&#238;&#226;&#224;&#242;&#251; %s2_civ.</Russian>
		<English>The %s1_civ suspect the %s2_civ of calling a disaster down upon them.</English>
		<French>Les %s1_civ soupçonnent les %s2_civ d'invoquer une catastrophe naturelle contre eux et sont furieux.</French>
		<German>Das %s1:3_civ Volk verdächtigt das %s2:3_civ Volk, eine Katastrophe bei ihnen herbeigerufen zu haben.</German>
		<Italian>L'%s1_civ sospetta che %s2_civ abbia evocato un disastro su di loro.</Italian>
		<Spanish>El %s1_civ sospecha que el %s2_civ es responsable de invocar un desastre sobre él.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_DISASTER_HUMAN_BLOCKED</Tag>
		<Russian>&#192;&#237; &#231;&#224;&#249;&#232;&#242;&#232;&#235; &#241;&#226;&#238;&#232;&#245; &#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#229;&#233; &#238;&#242; &#225;&#229;&#228;&#241;&#242;&#226;&#232;&#255;, &#237;&#238; %s1_civ &#239;&#238;&#228;&#238;&#231;&#240;&#229;&#226;&#224;&#254;&#242;, &#247;&#242;&#238; &#253;&#242;&#238; %s2_civ &#241;&#242;&#240;&#238;&#255;&#242; &#232;&#236; &#234;&#238;&#231;&#237;&#232;.</Russian>
		<English>The %s1_civ suspect the %s2_civ of attempting  to calling a disaster down upon them. An's power protected them from the attack. </English>
		<French>Les %s1_civ soupçonnent les %s2_civ d'avoir invoqué une catastrophe naturelle contre eux et sont furieux. La puissance d'An les a protégés de cette attaque.</French>
		<German>Das %s1:3_civ Volk verdächtigt das %s2:3_civ Volk, versucht zu haben, eine Katastrophe bei ihnen herbeizurufen. Ans Macht hat sie vor dem Angriff bewahrt. </German>
		<Italian>L'%s1_civ sospettano che %s2_civ abbia tentato di evocare un disastro su di loro. Il potere di An li ha protetti dall'attacco. </Italian>
		<Spanish>El %s1_civ sospecha que el %s2_civ es responsable de intentar invocar un desastre sobre él. El poder de An le ha protegido del ataque. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_KI_POPUP_TITLE</Tag>
		<Russian>&#202;&#243;&#235;&#252;&#242; &#202;&#232;</Russian>
		<English>The Religion of Ki</English>
		<French>Le culte de Ki</French>
		<German>Die Ki-Religion</German>
		<Italian>La religione di Ki</Italian>
		<Spanish>La religión de Ki</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_KI_POPUP_BODY</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#237;&#238;&#226;&#224;&#237;&#232;&#229; &#234;&#243;&#235;&#252;&#242;&#224;[COLOR_REVERT][NEWLINE]&#215;&#242;&#238;&#225;&#251; &#238;&#241;&#237;&#238;&#226;&#224;&#242;&#252; &#234;&#243;&#235;&#252;&#242; &#202;&#232;, &#239;&#238;&#241;&#242;&#240;&#238;&#233;&#242;&#229; [COLOR_BUILDING_TEXT]&#214;&#232;&#242;&#224;&#228;&#229;&#235;&#252; &#199;&#229;&#236;&#235;&#232;[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#238;&#225;&#229;&#237;&#237;&#238;&#241;&#242;&#232;[COLOR_REVERT][NEWLINE]&#207;&#240;&#238;&#240;&#238;&#234;&#232; &#202;&#232; &#236;&#238;&#227;&#243;&#242; &#243;&#241;&#242;&#240;&#224;&#232;&#226;&#224;&#242;&#252; &#231;&#229;&#236;&#235;&#229;&#242;&#240;&#255;&#241;&#229;&#237;&#232;&#255;.[NEWLINE][NEWLINE]&#207;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#255;&#236; &#202;&#232; &#228;&#238;&#241;&#242;&#243;&#239;&#237;&#251; &#234;&#226;&#224;&#235;&#232;&#244;&#232;&#234;&#224;&#246;&#232;&#232; "&#209;&#232;&#235;&#224; &#202;&#232;", "&#207;&#238;&#236;&#238;&#249;&#252; &#231;&#229;&#236;&#235;&#232;" &#232; "&#199;&#224;&#249;&#232;&#242;&#224; &#231;&#229;&#236;&#235;&#232;".</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Founding the Religion of Ki:[COLOR_REVERT][NEWLINE]In order to found the Religion of Ki you must build the [COLOR_BUILDING_TEXT]Techtonic Citadel[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Special abilities of Ki:[COLOR_REVERT][NEWLINE]Prophets of Ki can cause Earthquakes to occur.[NEWLINE][NEWLINE]Followers of Ki have access to Earthen Defense, Earthen Aid, and Ki's Strength Promotions.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Fonder le culte de Ki :[COLOR_REVERT][NEWLINE]Pour fonder le culte de Ki, vous devez construire la [COLOR_BUILDING_TEXT]Citadelle tectonique[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Pouvoirs spéciaux de Ki :[COLOR_REVERT][NEWLINE]Les prophètes de Ki peuvent provoquer des séismes.[NEWLINE][NEWLINE]Les adeptes de Ki ont accès à la défense et à l'aide telluriques, ainsi qu'à la Force de Ki.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Gründung der Ki-Religion:[COLOR_REVERT][NEWLINE]Um die Ki-Religion zu gründen, müssen Sie die  [COLOR_BUILDING_TEXT]Tektonische Zitadelle[COLOR_REVERT] bauen.[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Besondere Fähigkeiten von Ki:[COLOR_REVERT][NEWLINE]Propheten Kis können Erdbeben verursachen.[NEWLINE][NEWLINE]Anhänger von Ki haben Zugriff auf die Beförderungen irdischer Schutz, irdische Hilfe und Stärke des Ki.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Fondare la Religione di Ki:[COLOR_REVERT][NEWLINE]Per poter fondare la Religione di Ki devi costruire la [COLOR_BUILDING_TEXT]Roccaforte tettonica[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Abilità speciali di Ki:[COLOR_REVERT][NEWLINE]I Profeti di Ki possono scatenare terremoti.[NEWLINE][NEWLINE]I seguaci di Ki possono accedere alle promozioni Difesa di terra, Aiuto di terra e Forza di Ki.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Fundación de la religión de Ki:[COLOR_REVERT][NEWLINE]Para fundar la religión de Ki se ha de construir la [COLOR_BUILDING_TEXT]Ciudadela tectónica[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Capacidades especiales de Ki:[COLOR_REVERT][NEWLINE]Los profetas de Ki pueden provocar terremotos.[NEWLINE][NEWLINE]Los seguidores de Ki tienen acceso a los ascensos Defensa de la tierra, Ayuda de la tierra y Fuerza de Ki.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_ENKI_POPUP_TITLE</Tag>
		<Russian>&#202;&#243;&#235;&#252;&#242; &#221;&#237;&#234;&#232;</Russian>
		<English>The Religion of Enki</English>
		<French>Le culte d'Enki</French>
		<German>Die Enki-Religion</German>
		<Italian>La religione di Enki</Italian>
		<Spanish>La religión de Enki</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_ENKI_POPUP_BODY</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#237;&#238;&#226;&#224;&#237;&#232;&#229; &#234;&#243;&#235;&#252;&#242;&#224;[COLOR_REVERT][NEWLINE]&#215;&#242;&#238;&#225;&#251; &#238;&#241;&#237;&#238;&#226;&#224;&#242;&#252; &#234;&#243;&#235;&#252;&#242; &#221;&#237;&#234;&#232;, &#239;&#238;&#241;&#242;&#240;&#238;&#233;&#242;&#229; [COLOR_BUILDING_TEXT]&#206;&#224;&#231;&#232;&#241; &#226;&#229;&#247;&#237;&#238;&#233; &#230;&#232;&#231;&#237;&#232;[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#238;&#225;&#229;&#237;&#237;&#238;&#241;&#242;&#232;[COLOR_REVERT][NEWLINE]&#207;&#240;&#238;&#240;&#238;&#234;&#232; &#221;&#237;&#234;&#232; &#236;&#238;&#227;&#243;&#242; &#237;&#224;&#226;&#235;&#229;&#234;&#224;&#242;&#252; &#246;&#243;&#237;&#224;&#236;&#232; &#237;&#224; &#239;&#240;&#232;&#225;&#240;&#229;&#230;&#237;&#251;&#229; &#234;&#235;&#229;&#242;&#234;&#232;.[NEWLINE][NEWLINE]&#207;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#255;&#236; &#221;&#237;&#234;&#232; &#228;&#238;&#241;&#242;&#243;&#239;&#237;&#251; &#234;&#226;&#224;&#235;&#232;&#244;&#232;&#234;&#224;&#246;&#232;&#232; "&#193;&#235;&#224;&#227;&#238;&#241;&#235;&#238;&#226;&#229;&#237;&#232;&#229; &#239;&#240;&#232;&#235;&#232;&#226;&#224;" &#232; "&#207;&#238;&#234;&#240;&#238;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238; &#221;&#237;&#234;&#232;".</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Founding the Religion of Enki:[COLOR_REVERT][NEWLINE]In order to found the Religion of Enki you must build the [COLOR_BUILDING_TEXT]Everliving Oasis[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Special abilities of Enki:[COLOR_REVERT][NEWLINE]Prophets of Enki can cause Tsunamis to occur along coast lines.[NEWLINE][NEWLINE]Followers of Enki have access to Enki's Escort, and Tidal Blessing Promotions.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Fonder le culte d'Enki :[COLOR_REVERT][NEWLINE]Pour fonder le culte d'Enki, vous devez construire l'[COLOR_BUILDING_TEXT]Oasis éternelle[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Pouvoirs spéciaux d'Enki :[COLOR_REVERT][NEWLINE]Les prophètes d'Enki peuvent provoquer des tsunami le long des côtes.[NEWLINE][NEWLINE]Les adeptes d'Enki ont accès à l'Escorte d'Enki ainsi qu'à la Bénédiction des eaux.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Gründung der Enki-Religion:[COLOR_REVERT][NEWLINE]Um die Enki-Religion zu gründen, müssen Sie die [COLOR_BUILDING_TEXT]Immergrüne Oase[COLOR_REVERT] bauen.[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Besondere Fähigkeiten von Enki:[COLOR_REVERT][NEWLINE]Propheten Enkis können Tsunamis an den Küstenlinien verursachen.[NEWLINE][NEWLINE]Anhänger von Enki haben Zugriff auf die Beförderungen Enkis Geleit und Segen der Gezeiten.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Fondare la Religione di Enki:[COLOR_REVERT][NEWLINE]Per poter fondare la Religione di Enki devi costruire l'[COLOR_BUILDING_TEXT]Oasi eterna[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Abilità speciali di Enki:[COLOR_REVERT][NEWLINE]I Profeti di Enki possono scatenare tsunami lungo le coste.[NEWLINE][NEWLINE]I seguaci di Enki possono accedere alle promozioni Scorta di Enki e Benedizione del mare.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Fundación de la religión de Enki:[COLOR_REVERT][NEWLINE]Para fundar la religión de Enki se ha de construir el [COLOR_BUILDING_TEXT]Jardín perenne[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Capacidades especiales de Enki:[COLOR_REVERT][NEWLINE]Los profetas de Enki pueden hacer que se den tsunamis en las costas.[NEWLINE][NEWLINE]Los seguidores de Enki tienen acceso a los ascensos Escolta de Enki y Bendición de la marea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_ENLIL_POPUP_TITLE</Tag>
		<Russian>&#202;&#243;&#235;&#252;&#242; &#221;&#237;&#235;&#232;&#235;&#255;</Russian>
		<English>The Religion of Enlil</English>
		<French>Le culte d'Enlil</French>
		<German>Die Enlil-Religion</German>
		<Italian>La religione di Enlil</Italian>
		<Spanish>La religión de Enlil</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_ENLIL_POPUP_BODY</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#237;&#238;&#226;&#224;&#237;&#232;&#229; &#234;&#243;&#235;&#252;&#242;&#224;[COLOR_REVERT][NEWLINE]&#215;&#242;&#238;&#225;&#251; &#238;&#241;&#237;&#238;&#226;&#224;&#242;&#252; &#234;&#243;&#235;&#252;&#242; &#221;&#237;&#235;&#232;&#235;&#255;, &#239;&#238;&#241;&#242;&#240;&#238;&#233;&#242;&#229; [COLOR_BUILDING_TEXT]&#206;&#225;&#232;&#242;&#229;&#235;&#252; &#225;&#243;&#240;&#252;[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#238;&#225;&#229;&#237;&#237;&#238;&#241;&#242;&#232;[COLOR_REVERT][NEWLINE]&#207;&#240;&#238;&#240;&#238;&#234;&#232; &#221;&#237;&#235;&#232;&#235;&#255; &#236;&#238;&#227;&#243;&#242; &#237;&#224;&#226;&#235;&#229;&#234;&#224;&#242;&#252; &#247;&#243;&#236;&#243; &#237;&#224; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#229; &#227;&#238;&#240;&#238;&#228;&#224;. &#211;&#247;&#242;&#232;&#242;&#229;: &#247;&#243;&#236;&#224; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#229;&#242;&#241;&#255; &#239;&#238; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#236; &#239;&#243;&#242;&#255;&#236; &#232; &#236;&#238;&#230;&#229;&#242; &#238;&#245;&#226;&#224;&#242;&#232;&#242;&#252; &#226;&#229;&#241;&#252; &#234;&#238;&#237;&#242;&#232;&#237;&#229;&#237;&#242;![NEWLINE][NEWLINE]&#207;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#255;&#236; &#221;&#237;&#235;&#232;&#235;&#255; &#228;&#238;&#241;&#242;&#243;&#239;&#237;&#251; &#234;&#226;&#224;&#235;&#232;&#244;&#232;&#234;&#224;&#246;&#232;&#232; "&#205;&#224;&#241;&#242;&#224;&#226;&#235;&#229;&#237;&#232;&#229; &#221;&#237;&#235;&#232;&#235;&#255;", "&#199;&#224;&#249;&#232;&#242;&#224; &#226;&#229;&#242;&#240;&#224;" &#232; "&#211;&#240;&#224;&#227;&#224;&#237; &#221;&#237;&#235;&#232;&#235;&#255;".</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Founding the Religion of Enlil:[COLOR_REVERT][NEWLINE]In order to found the Religion of Enlil you must build the [COLOR_BUILDING_TEXT]Church of the Tempest[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Special abilities of Enlil:[COLOR_REVERT][NEWLINE]Prophets of Enlil can cause Plagues to occur in cities. But beware, plagues travel along trade routes and once unleashed can spread anywhere.[NEWLINE][NEWLINE]Followers of Enlil have access to Enlil's Guidance, Enlil's Windfall and Protection of Wind Promotions.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Fonder le culte d'Enlil :[COLOR_REVERT][NEWLINE]Pour fonder le culte d'Enlil, vous devez construire l'[COLOR_BUILDING_TEXT]Eglise de la tempête[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Pouvoirs spéciaux d'Enlil :[COLOR_REVERT][NEWLINE]Les prophètes d'Enlil peuvent provoquer des épidémies dans les villes. Mais attention, les épidémies voyagent le long des routes commerciales et peuvent se propager n'importe où.[NEWLINE][NEWLINE]Les adeptes d'Enlil ont accès aux Conseils et au Secours d'Ennlil, ainsi qu'à la Protection du vent.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Gründung der Enlil-Religion:[COLOR_REVERT][NEWLINE]Um die Enlil-Religion zu gründen, müssen Sie die [COLOR_BUILDING_TEXT]Kirche des Sturms[COLOR_REVERT] bauen.[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Besondere Fähigkeiten von Enlil:[COLOR_REVERT][NEWLINE]Propheten Enlils können die Pest in Städten ausbrechen lassen. Aber hüten Sie sich, die Pest breitet sich über Handelswege aus und kann überall hin gelangen.[NEWLINE][NEWLINE]Anhänger von Enlil haben Zugriff auf die Beförderungen Enlils Führung, Enlils Windhauch und Schutz des Windes.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Fondare la Religione di Enlil:[COLOR_REVERT][NEWLINE]Per poter fondare la Religione di Enlil devi costruire la [COLOR_BUILDING_TEXT]Chiesa della tempesta[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Abilità speciali di Enlil:[COLOR_REVERT][NEWLINE]I Profeti di Enlil possono provocare pestilenze nelle città. Presta attenzione, tuttavia: le pestilenze si propagano lungo le rotte commerciali, e una volta scatenate possono diffondersi ovunque.[NEWLINE][NEWLINE]I seguaci di Enlil possono accedere alle promozioni Guida di Enlil, Manna di Enlil e Protezione del vento.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Fundación de la religión de Enlil:[COLOR_REVERT][NEWLINE]Para fundar la religión de Enlil se ha de construir la [COLOR_BUILDING_TEXT]Iglesia de la tempestad[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Capacidades especiales de Enlil:[COLOR_REVERT][NEWLINE]Los profetas de Enlil pueden hacer que aparezca la peste en las ciudades. Pero cuidado, la peste viaja por las rutas comerciales y, una vez se desata, puede propagarse por doquier.[NEWLINE][NEWLINE]Los seguidores de Enlil tienen acceso a los ascensos Consejos de Enlil, Golpe de suerte de Enlil y Protección del viento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_INANNA_POPUP_TITLE</Tag>
		<Russian>&#202;&#243;&#235;&#252;&#242; &#200;&#237;&#224;&#237;&#237;&#251;</Russian>
		<English>The Religion of Inanna</English>
		<French>Le culte d'Inanna</French>
		<German>Die Inanna-Religion</German>
		<Italian>La Religione di Inanna</Italian>
		<Spanish>La religión de Inanna</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_INANNA_POPUP_BODY</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#237;&#238;&#226;&#224;&#237;&#232;&#229; &#234;&#243;&#235;&#252;&#242;&#224;[COLOR_REVERT][NEWLINE]&#215;&#242;&#238;&#225;&#251; &#238;&#241;&#237;&#238;&#226;&#224;&#242;&#252; &#234;&#243;&#235;&#252;&#242; &#200;&#237;&#224;&#237;&#237;&#251;, &#239;&#238;&#241;&#242;&#240;&#238;&#233;&#242;&#229; [COLOR_BUILDING_TEXT]&#206;&#239;&#235;&#238;&#242; &#200;&#237;&#224;&#237;&#237;&#251;[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#238;&#225;&#229;&#237;&#237;&#238;&#241;&#242;&#232;[COLOR_REVERT][NEWLINE]&#207;&#240;&#238;&#240;&#238;&#234;&#232; &#200;&#237;&#224;&#237;&#237;&#251; &#237;&#229; &#236;&#238;&#227;&#243;&#242; &#237;&#224;&#226;&#235;&#229;&#234;&#224;&#242;&#252; &#239;&#240;&#232;&#240;&#238;&#228;&#237;&#251;&#229; &#225;&#229;&#228;&#241;&#242;&#226;&#232;&#255;, &#231;&#224;&#242;&#238; &#225;&#238;&#227;&#232;&#237;&#255; &#239;&#229;&#240;&#229;&#228;&#224;&#229;&#242; &#241;&#226;&#238;&#254; &#241;&#232;&#235;&#243; &#241;&#240;&#224;&#230;&#224;&#254;&#249;&#232;&#236;&#241;&#255; &#231;&#224; &#237;&#229;&#229; &#226;&#238;&#232;&#237;&#224;&#236;.[NEWLINE][NEWLINE]&#207;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#255;&#236; &#200;&#237;&#224;&#237;&#237;&#251; &#228;&#238;&#241;&#242;&#243;&#239;&#237;&#251; &#234;&#226;&#224;&#235;&#232;&#244;&#232;&#234;&#224;&#246;&#232;&#232; "&#211;&#247;&#229;&#237;&#232;&#229; &#200;&#237;&#224;&#237;&#237;&#251;" &#232; "&#193;&#243;&#233;&#237;&#224;&#255; &#255;&#240;&#238;&#241;&#242;&#252;".</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Founding the Religion of Inanna:[COLOR_REVERT][NEWLINE]In order to found the Religion of Inanna you must build the [COLOR_BUILDING_TEXT]Inanna's Stronghold[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Special abilities of Inanna:[COLOR_REVERT][NEWLINE]Prophets of Inanna have no ability to call down the wrath of Inanna. Inanna's wrath is carried in the sword arm of her followers[NEWLINE][NEWLINE]Followers of Inanna have access to Inanna's Teaching and Unbridled Fury Promotions.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Fonder le culte d'Inanna :[COLOR_REVERT][NEWLINE]Pour fonder le culte d'Inanna, vous devez construire la [COLOR_BUILDING_TEXT]Forteresse d'Inanna[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Pouvoirs spéciaux d'Inanna :[COLOR_REVERT][NEWLINE]Les prophètes d'Inanna n'ont pas la faculté d'invoquer la colère d'Inanna. La colère d'Inanna réside dans le bras de ses adeptes.[NEWLINE][NEWLINE]Les adeptes d'Inanna ont accès aux Enseignements et au Déchaînement de fureur d'Innana.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Gründung der Inanna-Religion:[COLOR_REVERT][NEWLINE]Um die Inanna-Religion zu gründen, müssen Sie [COLOR_BUILDING_TEXT]Inannas Festung[COLOR_REVERT] bauen.[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Besondere Fähigkeiten von Inanna:[COLOR_REVERT][NEWLINE]Propheten Inannas haben nicht die Fähigkeit, Innanas Zorn herbeizurufen. Inannas Zorn wird im Schwertarm ihrer Anhänger getragen.[NEWLINE][NEWLINE]Anhänger von Inanna haben Zugriff auf die Beförderungen Inannas Lehren und Ungezügelte Wut.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Fondare la Religione di Inanna:[COLOR_REVERT][NEWLINE]Per poter fondare la Religione di Inanna devi costruire la [COLOR_BUILDING_TEXT]Fortezza di Inanna[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Abilità speciali di Inanna:[COLOR_REVERT][NEWLINE]I profeti di Inanna non possono scatenare la sua furia, che viene invece provocata dal braccio armato dei suoi seguaci.[NEWLINE][NEWLINE]I seguaci di Inanna possono accedere alle promozioni Insegnamento di Inanna e Furia cieca.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Fundación de la religión de Inanna:[COLOR_REVERT][NEWLINE]Para fundar la religión de Inanna se ha de construir la [COLOR_BUILDING_TEXT]Fortaleza de Inanna[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Capacidades especiales de Inanna:[COLOR_REVERT][NEWLINE]Los profetas de Inanna no tienen la capacidad de invocar la cólera de Inanna. La cólera de Inanna la llevan sus seguidores en el brazo con el que empuñan la espada.[NEWLINE][NEWLINE]Los seguidores de Inanna tienen acceso a los ascensos Enseñanzas de Inanna y Furia desenfrenada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_NANNA_POPUP_TITLE</Tag>
		<Russian>&#202;&#243;&#235;&#252;&#242; &#205;&#224;&#237;&#237;&#251;</Russian>
		<English>The Religion of Nanna</English>
		<French>Le culte de Nanna</French>
		<German>Die Nanna-Religion</German>
		<Italian>La Religione di Nanna</Italian>
		<Spanish>La religión de Nanna</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_NANNA_POPUP_BODY</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#237;&#238;&#226;&#224;&#237;&#232;&#229; &#234;&#243;&#235;&#252;&#242;&#224;[COLOR_REVERT][NEWLINE]&#215;&#242;&#238;&#225;&#251; &#238;&#241;&#237;&#238;&#226;&#224;&#242;&#252; &#234;&#243;&#235;&#252;&#242; &#205;&#224;&#237;&#237;&#251;, &#239;&#238;&#241;&#242;&#240;&#238;&#233;&#242;&#229; [COLOR_BUILDING_TEXT]&#209;&#243;&#236;&#229;&#240;&#229;&#247;&#237;&#251;&#233; &#245;&#240;&#224;&#236;[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#238;&#225;&#229;&#237;&#237;&#238;&#241;&#242;&#232;[COLOR_REVERT][NEWLINE]&#207;&#240;&#238;&#240;&#238;&#234;&#232; &#205;&#224;&#237;&#237;&#251; &#236;&#238;&#227;&#243;&#242; &#243;&#241;&#242;&#240;&#224;&#232;&#226;&#224;&#242;&#252; &#236;&#229;&#242;&#229;&#238;&#240;&#237;&#251;&#233; &#228;&#238;&#230;&#228;&#252;.[NEWLINE][NEWLINE]&#207;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#255;&#236; &#205;&#224;&#237;&#237;&#251; &#228;&#238;&#241;&#242;&#243;&#239;&#237;&#224; &#234;&#226;&#224;&#235;&#232;&#244;&#232;&#234;&#224;&#246;&#232;&#255; "&#205;&#224;&#234;&#232;&#228;&#234;&#224; &#205;&#224;&#237;&#237;&#251;".[NEWLINE][NEWLINE]&#207;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#232; &#205;&#224;&#237;&#237;&#251; &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; &#240;&#224;&#231;&#235;&#232;&#247;&#237;&#251;&#229; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#224; &#226; &#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#232; &#238;&#242; &#240;&#224;&#241;&#239;&#238;&#235;&#238;&#230;&#229;&#237;&#232;&#255; &#231;&#226;&#229;&#231;&#228;.</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Founding the Religion of Nanna:[COLOR_REVERT][NEWLINE]In order to found the Religion of Nanna you must build the [COLOR_BUILDING_TEXT]Twilight Obsevatory[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Special abilities of Nanna:[COLOR_REVERT][NEWLINE]Prophets of Nanna can call Meteor strike down upon their enemies.[NEWLINE][NEWLINE]Followers of Nanna have access to the Nanna's Cloak Promotion.[NEWLINE][NEWLINE]Followers of Nanna gain random bonuses depending on the alignment of the stars.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Fonder le culte de Nanna :[COLOR_REVERT][NEWLINE]Pour fonder le culte de Nanna, vous devez construire l'[COLOR_BUILDING_TEXT]Observatoire du crépuscule[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Pouvoirs spéciaux de Nanna :[COLOR_REVERT][NEWLINE]Les prophètes de Nanna peuvent provoquer la chute d'une météorite sur leurs ennemis.[NEWLINE][NEWLINE]Les adeptes de Nanna ont accès à la Cape de Nanna.[NEWLINE][NEWLINE]Les adeptes de Nanna bénéficient de bonus aléatoires en fonction de l'alignement des étoiles.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Gründung der Nanna-Religion:[COLOR_REVERT][NEWLINE]Um die Nanna-Religion zu gründen, müssen Sie das [COLOR_BUILDING_TEXT]Observatorium des Zwielichts[COLOR_REVERT] bauen.[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Besondere Fähigkeiten von Nanna:[COLOR_REVERT][NEWLINE]Propheten Nannas können Meteroitenschläge auf ihre Feinde herbeirufen.[NEWLINE][NEWLINE]Anhänger von Nanna haben Zugriff auf die Beförderung Nannas Umhang.[NEWLINE][NEWLINE]Anhänger von Nanna erhalten Zufallsboni abhängig von der Sternenkonstellation.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Fondare la Religione di Nanna:[COLOR_REVERT][NEWLINE]Per poter fondare la Religione di Nanna devi costruire l'[COLOR_BUILDING_TEXT]Osservatorio del tramonto[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Abilità speciali di Nanna:[COLOR_REVERT][NEWLINE]I Profeti di Nanna possono far cadere meteoriti sui propri nemici.[NEWLINE][NEWLINE]I seguaci di Nanna possono accedere alla promozione Manto di Nanna.[NEWLINE][NEWLINE]I seguaci di Nanna possono ottenere bonus casuali in base all'allineamento delle stelle.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Fundación de la religión de Nanna:[COLOR_REVERT][NEWLINE]Para fundar la religión de Nanna se ha de construir el [COLOR_BUILDING_TEXT]Observatorio crepuscular[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Capacidades especiales de Nanna:[COLOR_REVERT][NEWLINE]Los profetas de Nanna pueden hacer que un meteorito caiga sobre sus enemigos.[NEWLINE][NEWLINE]Los seguidores de Nanna tienen acceso al ascenso Manto de Nanna.[NEWLINE][NEWLINE]Los seguidores de Nanna ganan bonificaciones al azar en función de la posición de las estrellas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_UTU_POPUP_TITLE</Tag>
		<Russian>&#202;&#243;&#235;&#252;&#242; &#211;&#242;&#243;</Russian>
		<English>The Religion of Utu</English>
		<French>Le culte d'Utu</French>
		<German>Die Utu-Religion</German>
		<Italian>La Religione di Utu</Italian>
		<Spanish>La religión de Utu</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_UTU_POPUP_BODY</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#237;&#238;&#226;&#224;&#237;&#232;&#229; &#234;&#243;&#235;&#252;&#242;&#224;[COLOR_REVERT][NEWLINE]&#215;&#242;&#238;&#225;&#251; &#238;&#241;&#237;&#238;&#226;&#224;&#242;&#252; &#234;&#243;&#235;&#252;&#242; &#211;&#242;&#243;, &#239;&#238;&#241;&#242;&#240;&#238;&#233;&#242;&#229; [COLOR_BUILDING_TEXT]&#213;&#240;&#224;&#236; &#209;&#238;&#235;&#237;&#246;&#224;[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#238;&#225;&#229;&#237;&#237;&#238;&#241;&#242;&#232;[COLOR_REVERT][NEWLINE]&#207;&#240;&#238;&#240;&#238;&#234;&#232; &#211;&#242;&#243; &#236;&#238;&#227;&#243;&#242; &#237;&#224;&#226;&#235;&#229;&#234;&#224;&#242;&#252; &#225;&#238;&#235;&#229;&#231;&#237;&#252; &#237;&#224; &#239;&#238;&#235;&#255; &#226;&#240;&#224;&#227;&#224;, &#239;&#240;&#229;&#226;&#240;&#224;&#249;&#224;&#255; &#232;&#245; &#226; &#239;&#243;&#241;&#242;&#251;&#237;&#232;.[NEWLINE][NEWLINE]&#207;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#255;&#236; &#211;&#242;&#243; &#228;&#238;&#241;&#242;&#243;&#239;&#237;&#251; &#234;&#226;&#224;&#235;&#232;&#244;&#232;&#234;&#224;&#246;&#232;&#232; "&#194;&#238;&#231;&#236;&#229;&#231;&#228;&#232;&#229; &#211;&#242;&#243;" &#232; "&#207;&#240;&#229;&#228;&#224;&#237;&#237;&#238;&#241;&#242;&#252; &#211;&#242;&#243;".[NEWLINE][NEWLINE]&#207;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#232; &#211;&#242;&#243; &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; &#240;&#224;&#231;&#235;&#232;&#247;&#237;&#251;&#229; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#224; &#226; &#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#232; &#238;&#242; &#240;&#224;&#241;&#239;&#238;&#235;&#238;&#230;&#229;&#237;&#232;&#255; &#231;&#226;&#229;&#231;&#228;.</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Founding the Religion of Utu:[COLOR_REVERT][NEWLINE]In order to found the Religion of Utu you must build the [COLOR_BUILDING_TEXT]Temple of the Sun[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Special abilities of Utu:[COLOR_REVERT][NEWLINE]Prophets of Utu can Blight the land, permanantly turning it to desert.[NEWLINE][NEWLINE]Followers of Utu have access to Utu's Allegiance and Utu's Retribution Promotions.[NEWLINE][NEWLINE]Followers of Utu gain random bonuses depending on the alignment of the stars.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Fonder le culte d'Utu :[COLOR_REVERT][NEWLINE]Pour fonder le culte d'Utu, vous devez construire le [COLOR_BUILDING_TEXT]Temple du Soleil[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Pouvoirs spéciaux d'Utu :[COLOR_REVERT][NEWLINE]Les prophètes d'Utu peuvent provoquer la rouille sur les territoires ennemis et les transformer en déserts.[NEWLINE][NEWLINE]Les adeptes d'Utu ont accès au Serment et au Châtiment d'Utu.[NEWLINE][NEWLINE]Les adeptes d'Utu bénéficient de bonus aléatoires en fonction de l'alignement des étoiles.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Gründung der Utu-Religion:[COLOR_REVERT][NEWLINE]Um die Utu-Religion zu gründen, müssen Sie den [COLOR_BUILDING_TEXT]Sonnentempel[COLOR_REVERT] bauen.[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Besondere Fähigkeiten von Utu:[COLOR_REVERT][NEWLINE]Propheten Utus können Dürre über das Land bringen und es dauerhaft in Wüste verwandeln.[NEWLINE][NEWLINE]Anhänger von Utu haben Zugriff auf die Beförderungen Utus Treue und Utus Vergeltung.[NEWLINE][NEWLINE]Anhänger von Utu erhalten Zufallsboni abhängig von der Sternenkonstellation.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Fondare la Religione di Utu:[COLOR_REVERT][NEWLINE]Per poter fondare la Religione di Utu devi costruire il [COLOR_BUILDING_TEXT]Tempio del sole[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Abilità speciali di Utu:[COLOR_REVERT][NEWLINE]I Profeti di Utu possono inaridire le terre, trasformandole per sempre in deserto.[NEWLINE][NEWLINE]I seguaci di Utu possono accedere alle promozioni Devozione di Utu e Punizione di Utu.[NEWLINE][NEWLINE]I seguaci di Utu possono ottenere bonus casuali in base all'allineamento delle stelle.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Fundación de la religión de Utu:[COLOR_REVERT][NEWLINE]Para fundar la religión de Utu se ha de construir el [COLOR_BUILDING_TEXT]Templo del sol[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Capacidades especiales de Utu:[COLOR_REVERT][NEWLINE]Los profetas de Utu pueden desolar la tierra, lo cual la convierte permanentemente en un desierto.[NEWLINE][NEWLINE]Los seguidores de Utu tienen acceso a los ascensos Lealtad de Utu y Justo castigo de Utu.[NEWLINE][NEWLINE]Los seguidores de Utu ganan bonificaciones al azar en función de la posición de las estrellas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_AN_POPUP_TITLE</Tag>
		<Russian>&#202;&#243;&#235;&#252;&#242; &#192;&#237;&#224;</Russian>
		<English>The Religion of An</English>
		<French>Le culte d'An</French>
		<German>Die An-Religion</German>
		<Italian>La Religione di An</Italian>
		<Spanish>La religión de An</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_AN_POPUP_BODY</Tag>
		<Russian>[COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#237;&#238;&#226;&#224;&#237;&#232;&#229; &#234;&#243;&#235;&#252;&#242;&#224;[COLOR_REVERT][NEWLINE]&#215;&#242;&#238;&#225;&#251; &#238;&#241;&#237;&#238;&#226;&#224;&#242;&#252; &#234;&#243;&#235;&#252;&#242; &#192;&#237;&#224;, &#239;&#238;&#241;&#242;&#240;&#238;&#233;&#242;&#229; [COLOR_BUILDING_TEXT]&#193;&#224;&#241;&#242;&#232;&#238;&#237; &#192;&#237;&#224;[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#238;&#225;&#229;&#237;&#237;&#238;&#241;&#242;&#232;[COLOR_REVERT][NEWLINE]&#207;&#240;&#238;&#240;&#238;&#234;&#232; &#192;&#237;&#224; &#236;&#238;&#227;&#243;&#242; &#230;&#229;&#240;&#242;&#226;&#238;&#226;&#224;&#242;&#252; &#241;&#238;&#225;&#238;&#233;, &#228;&#224;&#225;&#251; &#231;&#224;&#249;&#232;&#242;&#232;&#242;&#252; &#241;&#226;&#238;&#233; &#237;&#224;&#240;&#238;&#228; &#238;&#242; &#227;&#237;&#229;&#226;&#224; &#228;&#240;&#243;&#227;&#232;&#245; &#225;&#238;&#227;&#238;&#226;. &#221;&#242;&#238; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#228;&#232;&#242; &#224;&#226;&#242;&#238;&#236;&#224;&#242;&#232;&#247;&#229;&#241;&#234;&#232;.[NEWLINE][NEWLINE]&#207;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#255;&#236; &#192;&#237;&#224; &#228;&#238;&#241;&#242;&#243;&#239;&#237;&#224; &#234;&#226;&#224;&#235;&#232;&#244;&#232;&#234;&#224;&#246;&#232;&#255; "&#206;&#242;&#228;&#251;&#245; &#192;&#237;&#224;".</Russian>
		<English>[COLOR_HIGHLIGHT_TEXT]Founding the Religion of An:[COLOR_REVERT][NEWLINE]In order to found the Religion of An you must build the [COLOR_BUILDING_TEXT]Bastion of An[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Special abilities of An:[COLOR_REVERT][NEWLINE]Prophets of An sacrifice themselves to protect their followers from the Disasters called down by other gods. This is done automatically[NEWLINE][NEWLINE]Followers of An have access to  the An's Comfort Promotion.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Fonder le culte d'An :[COLOR_REVERT][NEWLINE]Pour fonder le culte d'An, vous devez construire le [COLOR_BUILDING_TEXT]Bastion d'An[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Pouvoirs spéciaux d'An :[COLOR_REVERT][NEWLINE]Les prophètes d'An peuvent se sacrifier pour protéger leurs adeptes des catastrophes naturelles invoquées par les autres dieux. Ceci a lieu automatiquement.[NEWLINE][NEWLINE]Les adeptes d'An ont accès au réconfort d'An.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Gründung der An-Religion:[COLOR_REVERT][NEWLINE]Um die An-Religion zu gründen, müssen Sie die [COLOR_BUILDING_TEXT]Bastion des An[COLOR_REVERT] bauen.[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Besondere Fähigkeiten von An:[COLOR_REVERT][NEWLINE]Propheten Ans opfern sich selbst, um die Anhänger vor Katastrophen zu schützen, die von anderen Göttern herbeigerufen wurden. Dies geschieht automatisch.[NEWLINE][NEWLINE]Anhänger von An haben Zugriff auf die Beförderung Ans Trost.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Fondare la Religione di An:[COLOR_REVERT][NEWLINE]Per poter fondare la Religione di An devi costruire il [COLOR_BUILDING_TEXT]Bastione di An[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Abilità speciali di An:[COLOR_REVERT][NEWLINE]I Profeti di An sacrificano se stessi per proteggere i loro seguaci dai disastri evocati da altre divinità. Quest'operazione avviene automaticamente.[NEWLINE][NEWLINE]I seguaci di An possono accedere alla promozione Conforto di An.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Fundación de la religión de An:[COLOR_REVERT][NEWLINE]Para fundar la religión de An se ha de construir el [COLOR_BUILDING_TEXT]Bastión de An[COLOR_REVERT].[NEWLINE][NEWLINE][COLOR_HIGHLIGHT_TEXT]Capacidades especiales de An:[COLOR_REVERT][NEWLINE]Los profetas de An se sacrifican para proteger a sus seguidores de los desastres invocados por otros dioses. Esto se hace automáticamente.[NEWLINE][NEWLINE]Los seguidores de An tienen acceso al ascenso Consuelo de An.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_METEOR_BUILDING_TITLE</Tag>
		<Russian>&#204;&#229;&#242;&#229;&#238;&#240;&#237;&#251;&#233; &#228;&#238;&#230;&#228;&#252; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#232;&#235; &#231;&#228;&#224;&#237;&#232;&#229; %s1_build &#226; &#227;&#238;&#240;&#238;&#228;&#229; %s2_city .</Russian>
		<English>A Meteor Strike has destroyed the %s1_build in %s2_city .</English>
		<French>La chute d'une météorite a détruit [NUM1:Le :La :L']%s1_build de la ville : %s2_city</French>
		<German>Das Gebäude %s1_build wurde in %s2_city durch einen Meteoritenschlag zerstört.</German>
		<Italian>Un meteorite ha distrutto %s1_build in %s2_city .</Italian>
		<Spanish>Un incendio ha destruido el siguiente edificio en %s2_city: %s1_build.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_DAWN_OF_MAN_TEXT_CHANGED_AGAIN</Tag>
		<Russian>&#200;&#231;&#236;&#229;&#237;&#229;&#237;&#232;&#255; &#226; &#239;&#240;&#224;&#226;&#232;&#235;&#224;&#245;[NEWLINE][COLOR_HIGHLIGHT_TEXT]&#206;&#241;&#237;&#238;&#226;&#224;&#237;&#232;&#229; &#240;&#229;&#235;&#232;&#227;&#232;&#232;[COLOR_REVERT][NEWLINE]&#194; &#253;&#242;&#238;&#236; &#241;&#246;&#229;&#237;&#224;&#240;&#232;&#232; &#240;&#229;&#235;&#232;&#227;&#232;&#232; &#238;&#242;&#234;&#240;&#251;&#226;&#224;&#254;&#242;&#241;&#255; &#237;&#229; &#241; &#232;&#231;&#243;&#247;&#229;&#237;&#232;&#229;&#236; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#229;&#237;&#237;&#238;&#233; &#242;&#229;&#245;&#237;&#238;&#235;&#238;&#227;&#232;&#232;, &#224; &#241; &#239;&#238;&#241;&#242;&#240;&#238;&#233;&#234;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#238;&#233; &#241;&#226;&#255;&#242;&#251;&#237;&#232;.[NEWLINE][COLOR_HIGHLIGHT_TEXT]&#208;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#224;&#255; &#239;&#238;&#225;&#229;&#228;&#224;[COLOR_REVERT][NEWLINE]&#197;&#241;&#235;&#232; &#226; &#232;&#227;&#240;&#229; &#238;&#241;&#242;&#224;&#235;&#241;&#255; &#238;&#228;&#232;&#237; &#209;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#233; &#227;&#238;&#240;&#238;&#228;, &#229;&#227;&#238; &#226;&#235;&#224;&#228;&#229;&#235;&#229;&#246; &#238;&#228;&#229;&#240;&#230;&#232;&#226;&#224;&#229;&#242; &#239;&#238;&#225;&#229;&#228;&#243;. &#211;&#237;&#232;&#247;&#242;&#238;&#230;&#224;&#242;&#252; &#209;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#229; &#227;&#238;&#240;&#238;&#228;&#224; &#236;&#238;&#227;&#243;&#242; &#232;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#251;.[NEWLINE][COLOR_HIGHLIGHT_TEXT]&#200;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#251;[COLOR_REVERT][NEWLINE]&#200;&#237;&#234;&#226;&#232;&#231;&#232;&#242;&#238;&#240;&#251; &#232;&#241;&#234;&#238;&#240;&#229;&#237;&#255;&#254;&#242; &#237;&#229;&#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#229; &#240;&#229;&#235;&#232;&#227;&#232;&#232; &#226; &#227;&#238;&#240;&#238;&#228;&#224;&#245;, &#226; &#242;&#238;&#236; &#247;&#232;&#241;&#235;&#229; &#209;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#245;.[NEWLINE][COLOR_HIGHLIGHT_TEXT]&#195;&#237;&#229;&#226; &#225;&#238;&#227;&#238;&#226;[COLOR_REVERT][NEWLINE]&#194;&#229;&#235;&#232;&#234;&#232;&#233; &#239;&#240;&#238;&#240;&#238;&#234; &#236;&#238;&#230;&#229;&#242; &#243;&#241;&#242;&#240;&#238;&#232;&#242;&#252; &#239;&#240;&#232;&#240;&#238;&#228;&#237;&#243;&#254; &#234;&#224;&#242;&#224;&#241;&#242;&#240;&#238;&#244;&#243; &#237;&#224; &#231;&#229;&#236;&#235;&#255;&#245; &#226;&#224;&#248;&#232;&#245; &#226;&#240;&#224;&#227;&#238;&#226;. &#207;&#240;&#238;&#240;&#238;&#234;&#232; &#202;&#232; &#226;&#251;&#231;&#251;&#226;&#224;&#254;&#242; &#231;&#229;&#236;&#235;&#229;&#242;&#240;&#255;&#241;&#229;&#237;&#232;&#255;, &#239;&#240;&#238;&#240;&#238;&#234;&#232; &#221;&#237;&#234;&#232; - &#246;&#243;&#237;&#224;&#236;&#232;, &#239;&#240;&#238;&#240;&#238;&#234;&#232; &#221;&#237;&#235;&#232;&#235;&#255; - &#247;&#243;&#236;&#243;, &#239;&#240;&#238;&#240;&#238;&#234;&#232; &#205;&#224;&#237;&#237;&#224; - &#236;&#229;&#242;&#229;&#238;&#240;&#237;&#251;&#229; &#228;&#238;&#230;&#228;&#232;, &#239;&#240;&#238;&#240;&#238;&#234;&#232; &#211;&#242;&#243; - &#225;&#238;&#235;&#229;&#231;&#237;&#232; &#240;&#224;&#241;&#242;&#229;&#237;&#232;&#233;. &#193;&#238;&#227; &#192;&#237; &#231;&#224;&#249;&#232;&#249;&#224;&#229;&#242; &#238;&#242; &#234;&#224;&#242;&#224;&#241;&#242;&#240;&#238;&#244;, &#229;&#227;&#238; &#239;&#240;&#238;&#240;&#238;&#234;&#232; &#237;&#229;&#233;&#242;&#240;&#224;&#235;&#232;&#231;&#243;&#254;&#242; &#235;&#254;&#225;&#251;&#229; &#225;&#229;&#228;&#241;&#242;&#226;&#232;&#255;. &#207;&#240;&#238;&#240;&#238;&#234;&#232; &#200;&#237;&#224;&#237;&#237;&#251; &#237;&#229; &#226;&#251;&#231;&#251;&#226;&#224;&#254;&#242; &#234;&#224;&#242;&#224;&#234;&#235;&#232;&#231;&#236;&#238;&#226;.[NEWLINE][NEWLINE]&#209;&#238;&#235;&#237;&#246;&#229; &#226;&#241;&#245;&#238;&#228;&#232;&#242; &#226; %s1_year &#209; &#237;&#229;&#231;&#224;&#239;&#224;&#236;&#255;&#242;&#237;&#251;&#245; &#226;&#240;&#229;&#236;&#229;&#237; %s2_civ &#226;&#229;&#235;&#232; &#234;&#238;&#247;&#229;&#226;&#238;&#233; &#238;&#225;&#240;&#224;&#231; &#230;&#232;&#231;&#237;&#232;, &#237;&#238; &#242;&#229;&#239;&#229;&#240;&#252; &#235;&#254;&#228;&#232; &#227;&#238;&#242;&#238;&#226;&#251; &#238;&#241;&#229;&#241;&#242;&#252; &#232; &#238;&#241;&#237;&#238;&#226;&#224;&#242;&#252; &#239;&#229;&#240;&#226;&#251;&#233; &#227;&#238;&#240;&#238;&#228;.[NEWLINE]%s3_leader, &#226;&#226;&#229;&#240;&#255;&#254;&#242; &#226;&#224;&#236; &#241;&#226;&#238;&#232; &#241;&#243;&#228;&#252;&#225;&#251; &#232; &#237;&#224;&#228;&#229;&#235;&#255;&#254;&#242; &#237;&#229;&#238;&#227;&#240;&#224;&#237;&#232;&#247;&#229;&#237;&#237;&#238;&#233; &#226;&#235;&#224;&#241;&#242;&#252;&#254; &#226; &#237;&#224;&#228;&#229;&#230;&#228;&#229;, &#247;&#242;&#238; &#226;&#251; &#239;&#240;&#229;&#226;&#240;&#224;&#242;&#232;&#242;&#229; &#241;&#226;&#238;&#233; &#237;&#224;&#240;&#238;&#228; &#226; &#236;&#238;&#227;&#243;&#247;&#243;&#254; &#228;&#229;&#240;&#230;&#224;&#226;&#243;, &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#243;&#254; &#226;&#251;&#241;&#242;&#238;&#255;&#242;&#252; &#226;&#229;&#234;&#224; &#232; &#242;&#251;&#241;&#255;&#247;&#229;&#235;&#229;&#242;&#232;&#255;.</Russian>
		<English>Rule Changes:[NEWLINE][COLOR_HIGHLIGHT_TEXT]Founding Religions[COLOR_REVERT][NEWLINE]Rather than being founded through technologies, Religions in Gods of Old are founded by building a Shrine to a specific god in a city.[NEWLINE][COLOR_HIGHLIGHT_TEXT]Religious Victory[COLOR_REVERT][NEWLINE]For a religious victory to be obtained a player must control the last remaining Holy City. Holy Cities can be eliminated through use of Inquisitors. [NEWLINE][COLOR_HIGHLIGHT_TEXT]Inquisitors[COLOR_REVERT][NEWLINE]Inquisitors are able to eliminate all non-state religions from a city; this includes Holy Cities.  [NEWLINE][COLOR_HIGHLIGHT_TEXT]Natural Disasters[COLOR_REVERT][NEWLINE]Great Prophets of some gods allow you to sacrifice the Prophet in order to call Natural Disasters upon your enemies. Prophets of Ki call Earthquakes, Prophets of Enki call Tsunamis, Prophets of Enlil cause Plagues, Prophets of Nanna bring down Meteor Strikes, and Prophets of Utu can cause Blight on an opponents land. Prophets of An offer protection from Natural Disasters and are automatically sacrificed to absorb any disasters that target their player's land. Prophets of Inanna can cause no disasters.[NEWLINE][NEWLINE]The sun rises on the year %s1_year. Since time immemorial, the %s2_civ people have lived a nomadic life. [NEWLINE][NEWLINE]After years of wandering, they are ready to settle down and found your first city. [NEWLINE]%s3_leader, your people have vested absolute power in you, trusting that you can build a Civilization to stand the test of time!</English>
		<French>Modifications des règles :[NEWLINE][COLOR_HIGHLIGHT_TEXT]Fonder des religions[COLOR_REVERT][NEWLINE]Plutôt que d'être fondées par les technologies, les religions des Dieux de l'Ancien Temps sont fondées en construisant dans une ville un autel spécifique à un dieu.[NEWLINE][COLOR_HIGHLIGHT_TEXT]Victoire religieuse[COLOR_REVERT][NEWLINE]Pour remporter une victoire religieuse, un joueur doit contrôler la dernière ville sainte qui subsiste. Les villes saintes peuvent être éliminées par les inquisiteurs.[NEWLINE][COLOR_HIGHLIGHT_TEXT]Inquisiteurs[COLOR_REVERT][NEWLINE]Les inquisiteurs ont la possibilité d'éliminer toutes les religions d'une ville qui ne sont pas des religions d'Etat, y compris dans les villes saintes. [NEWLINE][COLOR_HIGHLIGHT_TEXT]Catastrophes naturelles[COLOR_REVERT][NEWLINE]Les prophètes illustres de certains dieux peuvent être sacrifiés pour invoquer des catastrophes naturelles sur vos ennemis. Les prophètes de Ki invoquent des séismes, les prophètes d'Enki invoquent des tsunamis, les prophètes d'Enlil provoquent des épidémies, les prophètes de Nanna font pleuvoir des météorites et les prophètes d'Utu peuvent provoquer la rouille sur les territoires adverses. Les prophètes d'An offrent une protection contre les catastrophes naturelles et sont automatiquement sacrifiés pour contrer toute catastrophe qui frappe les terres du joueur. Les prophètes d'Inanna ne peuvent pas invoquer de catastrophes.[NEWLINE][NEWLINE]Le soleil se lève sur l'an %s1_year. Depuis des temps immémoriaux, le peuple %s2_civ menait une vie nomade. [NEWLINE][NEWLINE]Après des années d'errance, il est prêt à se sédentariser et à fonder votre première ville.[NEWLINE]%s3_leader, votre peuple vous a confié le pouvoir absolu et s'en remet à vous pour bâtir une civilisation qui résistera à l'épreuve du temps !</French>
		<German>Regeländerungen:[NEWLINE][COLOR_HIGHLIGHT_TEXT]Religion gründen[COLOR_REVERT][NEWLINE]Statt durch Technologien gegründet zu werden, werden die Religionen in Gods of Old gegründet, indem in einer Stadt ein Schrein einer bestimmten Gottheit errichtet wird.[NEWLINE][COLOR_HIGHLIGHT_TEXT]Religiöser Sieg[COLOR_REVERT][NEWLINE]Um den Religiösen Sieg zu erringen, muss ein Spieler die letzte verbliebene Heilige Stadt kontrollieren. Heilige Städte können mit der Hilfe von Inquisitoren vernichtet werden. [NEWLINE][COLOR_HIGHLIGHT_TEXT]Inquisitoren[COLOR_REVERT][NEWLINE]Inquisitoren können in einer Stadt alle Religionen eliminieren, die nicht Staatsreligion sind; dies gilt auch für Heilige Städte.  [NEWLINE][COLOR_HIGHLIGHT_TEXT]Naturkatastrophen[COLOR_REVERT][NEWLINE]Große Propheten einiger Götter ermöglichen es, den Propheten zu opfern, um Naturkatastrophen über Ihre Feinde zu bringen. Ki-Propheten rufen Erdbeben hervor, Enki-Propheten rufen Tsunamis hervor, Enlil-Propheten rufen die Pest hervor, Nanna-Propheten verursachen Meteoritenschläge und Utu-Propheten verursachen eine Dürre auf gegnerischem Land. An-Propheten bieten Schutz vor Naturkatastrophen und werden automatisch geopfert, um Naturkatastrophen abzuwenden, die gegen das Land ihres Spielers gerichtet sind. Inanna-Propheten können keine Katastrophen verursachen.[NEWLINE][NEWLINE]Die Sonne erhellt das Jahr %s1_year. Das %s2:3_civ Volk führt seit uralter Zeit ein Nomadenleben. [NEWLINE][NEWLINE]Doch nun, nach so vielen Jahren des Umherziehens, sind die Menschen bereit, sich niederzulassen und Eure erste Stadt zu gründen. [NEWLINE]%s3_leader, Euer Volk hat Euch absolute Macht verliehen und vertraut darauf, dass Ihr eine Zivilisation errichtet, welche die Zeit überdauern wird!</German>
		<Italian>Cambiamenti nelle regole:[NEWLINE][COLOR_HIGHLIGHT_TEXT]Fondare religioni[COLOR_REVERT][NEWLINE]In Antiche divinità le religioni, invece di essere fondate con le tecnologie, si fondano costruendo in una città un santuario dedicato a una specifica divinità.[NEWLINE][COLOR_HIGHLIGHT_TEXT]Vittoria religiosa[COLOR_REVERT][NEWLINE]Per ottenere una vittoria religiosa è necessario controllare l'ultima Città Santa che rimane. Le Città Sante possono essere eliminate usando gli inquisitori. [NEWLINE][COLOR_HIGHLIGHT_TEXT]Inquisitori[COLOR_REVERT][NEWLINE]Gli inquisitori sono in grado di eliminare da una città tutte le religioni non di stato, anche nelle Città Sante.  [NEWLINE][COLOR_HIGHLIGHT_TEXT]Disastri naturali[COLOR_REVERT][NEWLINE]I Grandi Profeti di alcune divinità permettono di scatenare disastri naturali sui nemici, a patto di sacrificare il profeta stesso. I profeti di Ki scatenano terremoti, quelli di Enki tsunami, quelli di Enlil pestilenze, quelli di Nanna fanno cadere meteoriti e i profeti di Utu possono distruggere le terre di un avversario. I profeti di An offrono protezione dai disastri naturali e vengono sacrificati automaticamente per assorbire i disastri che colpiscono i loro territori. I profeti di Inanna non possono causare disastri.[NEWLINE][NEWLINE]Il sole sorge nell'anno %s1_year. Da tempi immemori, la popolazione %s2_civ ha condotto una vita nomade. [NEWLINE][NEWLINE]Dopo anni di vagabondaggi, sono infine pronti a stabilirsi e a fondare la tua prima città. [NEWLINE]%s3_leader, il tuo popolo ti ha conferito potere assoluto, credendo che tu possa sviluppare una civiltà in grado di resistere alle prove del tempo!</Italian>
		<Spanish>Cambios de reglas:[NEWLINE][COLOR_HIGHLIGHT_TEXT]Fundación de religiones[COLOR_REVERT][NEWLINE]En lugar de fundarse gracias a las tecnologías, las religiones en "Gods of Old" se fundan al construir un santuario a un dios específico en una ciudad.[NEWLINE][COLOR_HIGHLIGHT_TEXT]Victoria religiosa[COLOR_REVERT][NEWLINE]Para obtener una victoria religiosa, el jugador debe controlar la última ciudad santa restante. Las ciudades santas se pueden eliminar con los inquisidores. [NEWLINE][COLOR_HIGHLIGHT_TEXT]Inquisidores[COLOR_REVERT][NEWLINE]Los inquisidores pueden eliminar todas las religiones no oficiales de una ciudad, incluyendo las ciudades santas.  [NEWLINE][COLOR_HIGHLIGHT_TEXT]Desastres naturales[COLOR_REVERT][NEWLINE]Los grandes profetas de algunos dioses pueden sacrificarse para provocar desastres naturales a tus enemigos. Los profetas de Ki convocan terremotos, los de Enki convocan tsunamis, los de Enlil causan pestes, los de Nanna atraen meteoritos y los de Utu pueden provocar accidentes sobre las tierras de los rivales. Los profetas de An ofrecen protección frente a los desastres naturales y se sacrifican automáticamente para absorber los desastres que afecten a la tierra de su jugador. Los profetas de Inanna no pueden provocar desastres.[NEWLINE][NEWLINE]El sol se alza en el año %s1_year. Desde tiempos inmemoriales, los %s2:3_civ han llevado una vida nómada. [NEWLINE][NEWLINE]Tras años de deambular, están listos para asentarse y fundar vuestra primera ciudad. [NEWLINE]%s3_leader, vuestro pueblo os ha conferido poder absoluto, confiando en que podáis desarrollar una civilización que supere los retos del tiempo.</Spanish>
	</TEXT>
</Civ4GameText>
