<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text Strategy -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_HINT_1</Tag>
		<Russian>&#221;&#242;&#238;&#242; &#241;&#246;&#229;&#237;&#224;&#240;&#232;&#233; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#235;&#241;&#255; &#228;&#226;&#229;&#237;&#224;&#228;&#246;&#224;&#242;&#252; &#236;&#229;&#241;&#255;&#246;&#229;&#226;, &#238;&#237; &#226;&#237;&#238;&#241;&#232;&#242; &#226; &#232;&#227;&#240;&#243; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#229; &#232;&#231;&#236;&#229;&#237;&#229;&#237;&#232;&#255;. &#206;&#231;&#237;&#224;&#234;&#238;&#236;&#252;&#242;&#229;&#241;&#252; &#241; &#237;&#232;&#236;&#232; &#239;&#229;&#240;&#229;&#228; &#237;&#224;&#247;&#224;&#235;&#238;&#236; &#232;&#227;&#240;&#251;, &#239;&#238;&#242;&#238;&#236;&#243; &#247;&#242;&#238; &#234;&#238;&#236;&#239;&#252;&#254;&#242;&#229;&#240; &#238; &#237;&#232;&#245; &#243;&#230;&#229; &#238;&#241;&#226;&#229;&#228;&#238;&#236;&#235;&#229;&#237;.</Russian>
		<English>The Road to War took 12 months to create, and introduces new concepts to the game. Make sure you know how to use them... the AI does.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_2</Tag>
		<Russian>&#203;&#232;&#237;&#232;&#255; &#204;&#224;&#230;&#232;&#237;&#238; &#226;&#251;&#227;&#235;&#255;&#228;&#232;&#242; &#237;&#229;&#239;&#240;&#232;&#241;&#242;&#243;&#239;&#237;&#238;&#233;, &#237;&#238; &#237;&#229; &#240;&#224;&#241;&#241;&#247;&#232;&#242;&#251;&#226;&#224;&#233;&#242;&#229;, &#247;&#242;&#238; &#238;&#237;&#224; &#241;&#228;&#229;&#240;&#230;&#232;&#242; &#237;&#224;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#232;&#229; &#237;&#229;&#236;&#246;&#229;&#226;.</Russian>
		<English>The Maginot Line bunkers may seem impregnable, but don't rely on them to hold back the Germans for long.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_7</Tag>
		<Russian>&#209;&#242;&#224;&#240;&#224;&#233;&#242;&#229;&#241;&#252; &#241; &#241;&#224;&#236;&#238;&#227;&#238; &#237;&#224;&#247;&#224;&#235;&#224; &#238;&#225;&#229;&#241;&#239;&#229;&#247;&#232;&#242;&#252; &#239;&#240;&#229;&#226;&#238;&#241;&#245;&#238;&#228;&#241;&#242;&#226;&#238; &#226; &#226;&#238;&#231;&#228;&#243;&#245;&#229;.</Russian>
		<English>Ensure you gain air superiority early.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_8</Tag>
		<Russian>&#205;&#229; &#239;&#224;&#241;&#243;&#233;&#242;&#229; &#239;&#229;&#240;&#229;&#228; &#236;&#237;&#238;&#227;&#238;&#247;&#232;&#241;&#235;&#229;&#237;&#237;&#251;&#236; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#238;&#236;. &#192;&#240;&#242;&#232;&#235;&#235;&#229;&#240;&#232;&#255; &#236;&#238;&#230;&#229;&#242; &#237;&#224;&#237;&#229;&#241;&#242;&#232; &#241;&#229;&#240;&#252;&#229;&#231;&#237;&#251;&#233; &#243;&#240;&#238;&#237; &#246;&#229;&#235;&#238;&#233; &#227;&#240;&#243;&#239;&#239;&#229; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#245; &#254;&#237;&#232;&#242;&#238;&#226;.</Russian>
		<English>Never despair in the face of a large stack of units. Artillery may not beat tanks, but you can still do a lot of damage to a stack with enough of them.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_11</Tag>
		<Russian>&#205;&#229; &#226;&#226;&#255;&#231;&#251;&#226;&#224;&#233;&#242;&#229;&#241;&#252; &#226; &#225;&#229;&#231;&#237;&#224;&#228;&#229;&#230;&#237;&#251;&#229; &#225;&#232;&#242;&#226;&#251;. &#207;&#238;&#240;&#238;&#233; &#235;&#243;&#247;&#248;&#229; &#238;&#242;&#226;&#229;&#241;&#242;&#232; &#226;&#238;&#233;&#241;&#234;&#224; &#232; &#239;&#238;&#228;&#227;&#238;&#242;&#238;&#226;&#232;&#242;&#252;&#241;&#255; &#234; &#241;&#235;&#229;&#228;&#243;&#254;&#249;&#229;&#236;&#243; &#241;&#240;&#224;&#230;&#229;&#237;&#232;&#254;.</Russian>
		<English>Sometimes it is better to retreat to face your enemies another day. Try not to engage in pointless combat.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_12</Tag>
		<Russian>&#193;&#243;&#228;&#252;&#242;&#229; &#226;&#237;&#232;&#236;&#224;&#242;&#229;&#235;&#252;&#237;&#251;: &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#229; &#241;&#240;&#229;&#228;&#237;&#232;&#229; &#242;&#224;&#237;&#234;&#232; &#225;&#251;&#241;&#242;&#240;&#238;&#245;&#238;&#228;&#237;&#251; &#232; &#236;&#238;&#227;&#243;&#242; &#231;&#224; &#241;&#247;&#232;&#242;&#224;&#237;&#237;&#251;&#229; &#245;&#238;&#228;&#251; &#239;&#240;&#238;&#237;&#232;&#234;&#237;&#243;&#242;&#252; &#226; &#226;&#224;&#248; &#242;&#251;&#235;.</Russian>
		<English>Watch out for fast-moving enemy medium tanks. They can move across open land deep into your territory in a small number of turns.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_15</Tag>
		<Russian>&#205;&#229; &#239;&#240;&#229;&#237;&#229;&#225;&#240;&#229;&#227;&#224;&#233;&#242;&#229; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#238;&#233; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#238;&#233; - &#226;&#251;&#241;&#238;&#234;&#232;&#233; &#243;&#240;&#238;&#226;&#229;&#237;&#252; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#237;&#238;&#227;&#238; &#226;&#235;&#232;&#255;&#237;&#232;&#255; &#243;&#234;&#240;&#229;&#239;&#235;&#255;&#229;&#242; &#238;&#225;&#238;&#240;&#238;&#237;&#243;.</Russian>
		<English>Don't neglect your empire's culture - a high cultural influence boosts defense for all eras.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_24</Tag>
		<Russian>&#200;&#227;&#240;&#224;&#255; &#231;&#224; &#228;&#229;&#240;&#230;&#224;&#226;&#243; &#224;&#237;&#242;&#232;&#227;&#232;&#242;&#235;&#229;&#240;&#238;&#226;&#241;&#234;&#238;&#233; &#234;&#238;&#224;&#235;&#232;&#246;&#232;&#232;, &#243;&#228;&#229;&#235;&#255;&#233;&#242;&#229; &#238;&#241;&#238;&#225;&#238;&#229; &#226;&#237;&#232;&#236;&#224;&#237;&#232;&#229; &#239;&#240;&#238;&#236;&#251;&#248;&#235;&#229;&#237;&#237;&#251;&#236; &#242;&#229;&#245;&#237;&#238;&#235;&#238;&#227;&#232;&#255;&#236; - &#238;&#237;&#232; &#237;&#229;&#238;&#225;&#245;&#238;&#228;&#232;&#236;&#251; &#228;&#235;&#255; &#239;&#238;&#225;&#229;&#228;&#251;.</Russian>
		<English>If playing a non-Fascist nation, concentrating on industry techs will pay huge dividends.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_25</Tag>
		<Russian>&#210;&#249;&#224;&#242;&#229;&#235;&#252;&#237;&#238; &#226;&#231;&#226;&#229;&#248;&#232;&#226;&#224;&#233;&#242;&#229; &#241;&#226;&#238;&#232; &#240;&#229;&#248;&#229;&#237;&#232;&#255;. &#215;&#242;&#238; &#235;&#243;&#247;&#248;&#229; - &#241;&#238;&#231;&#228;&#224;&#242;&#252; &#255;&#228;&#229;&#240;&#237;&#238;&#229; &#238;&#240;&#243;&#230;&#232;&#229; &#232;&#235;&#232; &#239;&#243;&#241;&#242;&#232;&#242;&#252; &#226;&#241;&#229; &#241;&#232;&#235;&#251; &#237;&#224; &#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#241;&#242;&#226;&#238;&#226;&#224;&#237;&#232;&#229; &#238;&#225;&#251;&#247;&#237;&#251;&#245; &#226;&#232;&#228;&#238;&#226; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#255;?</Russian>
		<English>Weigh up your options. For example, do you pursue nuclear weapons or advanced conventional weapons?</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_26</Tag>
		<Russian>&#209;&#238;&#227;&#235;&#224;&#248;&#229;&#237;&#232;&#229; &#238;&#225; &#238;&#242;&#234;&#240;&#251;&#242;&#251;&#245; &#227;&#240;&#224;&#237;&#232;&#246;&#224;&#245; &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#229;&#242; &#226;&#224;&#236; &#226;&#229;&#241;&#242;&#232; &#239;&#240;&#238;&#239;&#224;&#227;&#224;&#237;&#228;&#243; &#237;&#224; &#241;&#238;&#241;&#229;&#228;&#237;&#232;&#245; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#255;&#245;. &#208;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#233;&#242;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#243;&#254; &#232;&#228;&#229;&#238;&#235;&#238;&#227;&#232;&#254; &#232; &#224;&#234;&#242;&#232;&#226;&#237;&#229;&#229; &#231;&#224;&#237;&#232;&#236;&#224;&#233;&#242;&#229;&#241;&#252; &#248;&#239;&#232;&#238;&#237;&#224;&#230;&#229;&#236;! &#197;&#241;&#235;&#232; &#228;&#240;&#243;&#227;&#224;&#255; &#228;&#229;&#240;&#230;&#224;&#226;&#224; &#240;&#224;&#231;&#228;&#229;&#235;&#232;&#242; &#226;&#224;&#248;&#232; &#243;&#225;&#229;&#230;&#228;&#229;&#237;&#232;&#255;, &#253;&#242;&#238; &#243;&#235;&#243;&#247;&#248;&#232;&#242; &#226;&#224;&#248;&#232; &#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#255;.</Russian>
		<English>Open Borders agreements are invitations for your propaganda - spread your state ideology quickly and take advantage of the espionage benefits! If your ideology spreads widely enough, your neighbors may convert to your belief, which can boost relations.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_37</Tag>
		<Russian>&#199;&#224;&#249;&#232;&#249;&#224;&#233;&#242;&#229; &#238;&#225;&#250;&#229;&#234;&#242;&#251; &#232; &#254;&#237;&#232;&#242;&#251; &#237;&#224; &#234;&#235;&#229;&#242;&#234;&#224;&#245; &#225;&#229;&#240;&#229;&#227;&#238;&#226;&#238;&#233; &#235;&#232;&#237;&#232;&#232; - &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#229; &#234;&#238;&#240;&#224;&#225;&#235;&#232; &#236;&#238;&#227;&#243;&#242; &#225;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#224;&#242;&#252; &#232;&#245;.</Russian>
		<English>Protect your coastal assets and units as enemy ships can bombard them.</English>
	</TEXT>
</Civ4GameText>
