<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Gametext Civilopedia Concepts -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- GAMEPLAY CONCEPTS -->
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_HISTORICALSTARTS</Tag>
		<Russian>&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#233; &#241;&#242;&#224;&#240;&#242;</Russian>
		<English>Historical Starts</English>
		<French>Débuts historiques</French>
		<German>Historische Starts</German>
		<Italian>Avvii storici</Italian>
		<Spanish>Comienzos históricos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_HISTORICALSTARTS_PEDIA</Tag>
		<Russian>&#194; &#241;&#238;&#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#232;&#232; &#241; &#241;&#238;&#225;&#251;&#242;&#232;&#255;&#236;&#232; &#240;&#229;&#224;&#235;&#252;&#237;&#238;&#233; &#232;&#241;&#242;&#238;&#240;&#232;&#232;, &#228;&#229;&#240;&#230;&#224;&#226;&#251; &#226;&#251;&#245;&#238;&#228;&#255;&#242; &#237;&#224; &#236;&#232;&#240;&#238;&#226;&#243;&#254; &#224;&#240;&#229;&#237;&#243; &#226; &#240;&#224;&#231;&#237;&#238;&#229; &#226;&#240;&#229;&#236;&#255; - &#237;&#224;&#239;&#240;&#232;&#236;&#229;&#240;, &#192;&#236;&#229;&#240;&#232;&#234;&#224; &#226;&#241;&#242;&#243;&#239;&#224;&#229;&#242; &#226; &#232;&#227;&#240;&#243; &#239;&#238;&#231;&#230;&#229; &#228;&#240;&#243;&#227;&#232;&#245; &#241;&#242;&#240;&#224;&#237;, &#226; 1733 &#227;. &#205;&#229; &#225;&#238;&#233;&#242;&#229;&#241;&#252; &#238;&#242;&#241;&#242;&#224;&#242;&#252; &#238;&#242; &#241;&#238;&#239;&#229;&#240;&#237;&#232;&#234;&#238;&#226;: &#243; &#242;&#229;&#245;, &#234;&#242;&#238; &#237;&#224;&#247;&#232;&#237;&#224;&#229;&#242; &#239;&#238;&#231;&#230;&#229;, &#254;&#237;&#232;&#242;&#238;&#226; &#232; &#242;&#229;&#245;&#237;&#238;&#235;&#238;&#227;&#232;&#233; &#225;&#243;&#228;&#229;&#242; &#228;&#238;&#241;&#242;&#224;&#242;&#238;&#247;&#237;&#238;, &#247;&#242;&#238;&#225;&#251; &#241;&#238;&#241;&#242;&#255;&#231;&#224;&#242;&#252;&#241;&#255; &#237;&#224; &#240;&#224;&#226;&#237;&#251;&#245;.[PARAGRAPH:2]&#197;&#241;&#235;&#232; &#226;&#251; &#226;&#241;&#242;&#243;&#239;&#224;&#229;&#242;&#229; &#226; &#232;&#227;&#240;&#243; &#239;&#238;&#231;&#230;&#229; &#228;&#240;&#243;&#227;&#232;&#245;, &#226;&#224;&#236; &#228;&#238;&#241;&#242;&#224;&#237;&#243;&#242;&#241;&#255; &#237;&#229; &#242;&#238;&#235;&#252;&#234;&#238; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#254;&#237;&#232;&#242;&#251; &#232; &#242;&#229;&#245;&#237;&#238;&#235;&#238;&#227;&#232;&#232;, &#237;&#238; &#232; &#227;&#238;&#240;&#238;&#228;&#224;. &#211;&#247;&#242;&#232;&#242;&#229;, &#229;&#241;&#235;&#232; &#226;&#251; &#232;&#227;&#240;&#224;&#229;&#242;&#229; &#231;&#224; &#207;&#229;&#240;&#241;&#232;&#254;, &#208;&#232;&#236;&#241;&#234;&#243;&#254; &#232;&#236;&#239;&#229;&#240;&#232;&#254; &#232;&#235;&#232; &#192;&#240;&#224;&#225;&#241;&#234;&#232;&#233; &#245;&#224;&#235;&#232;&#244;&#224;&#242;, &#226;&#238;&#231;&#237;&#232;&#234;&#224;&#254;&#249;&#232;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#225;&#243;&#228;&#243;&#242; &#239;&#238;&#255;&#226;&#235;&#255;&#242;&#252;&#241;&#255; &#239;&#240;&#255;&#236;&#238; &#237;&#224; &#226;&#224;&#248;&#232;&#245; &#231;&#229;&#236;&#235;&#255;&#245;! &#197;&#241;&#235;&#232; &#226;&#251; &#237;&#229; &#231;&#224;&#245;&#238;&#242;&#232;&#242;&#229; &#243;&#241;&#242;&#243;&#239;&#232;&#242;&#252; &#232;&#236; &#241;&#226;&#238;&#232; &#227;&#238;&#240;&#238;&#228;&#224;, &#254;&#237;&#232;&#242;&#251; &#226; &#232;&#245; &#238;&#234;&#240;&#229;&#241;&#242;&#237;&#238;&#241;&#242;&#255;&#245; &#237;&#224; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#245;&#238;&#228;&#238;&#226; &#239;&#240;&#232;&#236;&#234;&#237;&#243;&#242; &#234; &#228;&#226;&#232;&#230;&#229;&#237;&#232;&#254; &#241;&#238;&#239;&#240;&#238;&#242;&#232;&#226;&#235;&#229;&#237;&#232;&#255;. &#215;&#242;&#238;&#225;&#251; &#243;&#241;&#236;&#232;&#240;&#232;&#242;&#252; &#239;&#238;&#226;&#241;&#242;&#224;&#237;&#246;&#229;&#226;, &#226;&#224;&#236; &#239;&#238;&#237;&#224;&#228;&#238;&#225;&#232;&#242;&#241;&#255; &#238;&#247;&#229;&#237;&#252; &#241;&#232;&#235;&#252;&#237;&#224;&#255; &#224;&#240;&#236;&#232;&#255;!</Russian>
		<English>[H1]Historical Starts[\H1][PARAGRAPH:2]This is why your game won't start immediately for most Civs. Rhye's mod, above all else, was designed to mirror history. As such, most civs spawn many years into the game, as late as 1733 for America. If you want to play as a late spawning civ now, load up one of the quick starts. Don't worry about being behind; you will start with many units and techs to place you on an even footing with the AIs.[PARAGRAPH:2]In addition to all those units and techs, you may even have some cities flip for you. Although, be aware when playing imperialistic civilizations such as Persia, Rome and Arabia. New civs will carve their empires out of your land! If you refuse to let go of the cities, units in the area will join the resistance for several turns. If you decide to resist the wave of nationalism, make sure your army is large enough to handle defectors!</English>
		<French>[H1]Débuts historiques[\H1][PARAGRAPH:2]L'absence de la plupart des civilisations au début du jeu a une explication. Le mod de Rhye a été conçu avant tout pour refléter l'histoire. Par conséquent, beaucoup de civilisations apparaissent assez tardivement dans le jeu, la dernière étant l'Amérique en 1733. Si vous voulez jouer tout de suite avec une des civilisations tardives, chargez une des sauvegardes rapides. Pour que vous ne soyez pas défavorisé par rapport à l'IA, vous commencerez avec un grand nombre de technologies et d'unités.[PARAGRAPH:2]En plus de disposer de nombreuses unités et technologies, vous pourrez même prendre le contrôle de certaines villes. Cependant, prenez garde si vous jouez avec des civilisations impérialistes comme la Perse, l'Arabie ou Rome. De nouvelles civilisations se tailleront un empire dans votre territoire ! Si vous refusez de leur céder vos villes, des unités de la zone rejoindront la résistance pendant plusieurs tours. Si vous décidez de résister à la vague de nationalisme, assurez-vous que votre armée est assez grande pour faire face aux transfuges !</French>
		<German>[H1]Historische Starts[\H1][PARAGRAPH:2]Diese Einstellung verhindert für die meisten Zivilisationen einen sofortigen Spielstart. Das Rhye's-Mod wurde in erster Linie so entworfen, dass es die Geschichte realistisch widerspiegelt. Dementsprechend stoßen die meisten Zivilisationen - wie geschichtlich belegt - erst nach vielen Jahren zum Spiel hinzu, als letzte Nation Amerika im Jahr 1733. Wenn Sie mit einer dieser erst in späteren Jahren hinzukommenden Nationen spielen wollen, sollten Sie eine der Schnellstartoptionen laden. Und machen Sie sich keine Gedanken darüber, dass Sie in diesem Fall vielleicht zu rückständig starten: Sie werden das Spiel mit zahlreichen Einheiten und Technologien beginnen, damit Sie den KIs ebenbürtig sind.[PARAGRAPH:2]Neben diesen Einheiten und Technologien könnten auch gleich zu Beginn einige Städte ihr Interesse bekunden, sich Ihrer Zivilisation anschließen zu wollen. Hier ist allerdings Vorsicht geboten, wenn Sie das Spiel mit einer imperialistischen Zivilisation wie Persien, Rom oder Arabien bestreiten, denn wiederum später neu entstehende Zivilisationen werden ihre Reiche auf Teilen Ihres bisherigen Territoriums aufbauen! Und sollten Sie sich weigern, Ihre Städte, die sich möglicherweise einer solchen neuen Nation anschließen möchte, ziehen zu lassen, werden sich die umliegenden Einheiten einige Runden lang dem Widerstand anschließen. Für den Fall, dass Sie vorhaben, sich der Welle des Nationalismus zu widersetzen, sollten Sie sicherstellen, dass Ihre Armee groß genug ist, um mit Überläufern fertig zu werden!</German>
		<Italian>[H1]Avvii storici[\H1][PARAGRAPH:2]Ecco perché la partita non comincerà immediatamente, per la maggior parte delle civiltà. Questo mod, per prima cosa, è stato pensato per riprodurre la storia, per cui molte civiltà nasceranno molti anni dopo l'inizio del gioco, fino al 1733 dell'America. Se vuoi giocare subito una delle civiltà che nascono tardi, carica uno degli avvii rapidi. Non preoccuparti di restare indietro: comincerai con abbastanza unità e tecnologie da metterti alla pari con l'IA.[PARAGRAPH:2]Oltre ad avere tutte le unità e tecnologie, potresti addirittura ottenere che qualche città cambi schieramento. Attento però, che quando giochi con civiltà imperialiste come quella persiana, romana o araba, le nuove civiltà creeranno i propri imperi con le tue terre! Se ti rifiuti di lasciar andare le città, le unità della zona si uniranno per diversi turni alla resistenza. Se decidi di resistere all'ondata di nazionalismo assicurati che il tuo esercito sia abbastanza grande da gestire i disertori!</Italian>
		<Spanish>[H1]Comienzos históricos[\H1][PARAGRAPH:2]A continuación se explica por qué la mayoría de las civilizaciones no comenzarán inmediatamente. El mod de Rhye ha sido diseñado para reflejar la historia por encima de todo lo demás. Por ello, la mayoría de las civilizaciones aparecen tarde en la partida, como Estados Unidos, que lo hace en 1733. Si quieres jugar con una de las civilizaciones que aparecen tarde, carga uno de los inicios rápidos. Sin embargo, no te quedarás atrás, pues comenzarás con muchas unidades y tecnologías que equilibrarán tu posición con la de las IA.[PARAGRAPH:2]Además de todas esas unidades y tecnologías, también podrían unírsete algunas ciudades. Ten cuidado al jugar con algunas civilizaciones imperialistas, como Persia, Roma y Arabia, ¡pues surgirán nuevas civilizaciones que querrán labrar su imperio con tus territorios! Si te niegas a hacer concesiones a las ciudades, las unidades de la zona se unirán a la resistencia durante varios turnos. Si decides resistirte al empuje del nacionalismo, ¡no olvides mantener un ejército lo bastante grande como para que las deserciones no sean un problema!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY</Tag>
		<Russian>&#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252;</Russian>
		<English>Stability</English>
		<French>Stabilité</French>
		<German>Stabilität</German>
		<Italian>Stabilità</Italian>
		<Spanish>Estabilidad</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_STABILITY_PEDIA</Tag>
		<Russian>&#206;&#228;&#237;&#224; &#232;&#231; &#238;&#242;&#235;&#232;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#245; &#238;&#241;&#238;&#225;&#229;&#237;&#237;&#238;&#241;&#242;&#229;&#233; &#228;&#224;&#237;&#237;&#238;&#227;&#238; &#241;&#246;&#229;&#237;&#224;&#240;&#232;&#255; - &#244;&#224;&#234;&#242;&#238;&#240; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232;. &#210;&#229;&#239;&#229;&#240;&#252; &#232;&#236;&#239;&#229;&#240;&#232;&#255; &#236;&#238;&#230;&#229;&#242; &#240;&#224;&#231;&#240;&#224;&#241;&#242;&#224;&#242;&#252;&#241;&#255; &#242;&#238;&#235;&#252;&#234;&#238; &#228;&#238; &#242;&#229;&#245; &#239;&#238;&#240;, &#239;&#238;&#234;&#224; &#241;&#242;&#240;&#229;&#236;&#235;&#229;&#237;&#232;&#229; &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#254;&#249;&#232;&#245; &#229;&#229; &#237;&#224;&#240;&#238;&#228;&#238;&#226; &#234; &#237;&#229;&#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#232; &#237;&#229; &#239;&#240;&#232;&#226;&#229;&#228;&#229;&#242; &#234; &#236;&#224;&#241;&#241;&#238;&#226;&#251;&#236; &#226;&#238;&#241;&#241;&#242;&#224;&#237;&#232;&#255;&#236; &#232; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#238;&#233; &#226;&#238;&#233;&#237;&#229;. &#221;&#242;&#238; &#228;&#229;&#235;&#224;&#229;&#242; &#232;&#227;&#240;&#243; &#241;&#235;&#238;&#230;&#237;&#229;&#229;, &#237;&#238; &#232;&#237;&#242;&#229;&#240;&#229;&#241;&#237;&#229;&#229;. &#194;&#237;&#232;&#236;&#224;&#242;&#229;&#235;&#252;&#237;&#238; &#232;&#231;&#243;&#247;&#232;&#242;&#229; &#228;&#224;&#237;&#237;&#251;&#233; &#240;&#224;&#231;&#228;&#229;&#235;, &#247;&#242;&#238;&#225;&#251; &#226;&#224;&#248;&#224; &#228;&#229;&#240;&#230;&#224;&#226;&#224; &#226;&#228;&#240;&#243;&#227; &#237;&#229; &#239;&#240;&#232;&#248;&#235;&#224; &#226; &#243;&#239;&#224;&#228;&#238;&#234; "&#225;&#229;&#231; &#226;&#232;&#228;&#232;&#236;&#251;&#245; &#239;&#240;&#232;&#247;&#232;&#237;". [PARAGRAPH:2]&#205;&#224; &#253;&#234;&#240;&#224;&#237;&#229; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#238;&#227;&#238; &#241;&#238;&#226;&#229;&#242;&#237;&#232;&#234;&#224; (F2) &#239;&#238;&#234;&#224;&#231;&#224;&#237;&#251; 5 &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#254;&#249;&#232;&#245; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#226;&#224;&#248;&#229;&#233; &#228;&#229;&#240;&#230;&#224;&#226;&#251;. &#207;&#229;&#240;&#226;&#238;&#237;&#224;&#247;&#224;&#235;&#252;&#237;&#238;&#229; (&#238;&#237;&#238; &#230;&#229; &#241;&#240;&#229;&#228;&#237;&#229;&#229;) &#231;&#237;&#224;&#247;&#229;&#237;&#232;&#229; &#234;&#224;&#230;&#228;&#238;&#227;&#238; &#239;&#238;&#234;&#224;&#231;&#224;&#242;&#229;&#235;&#255; - &#242;&#240;&#232; &#231;&#226;&#229;&#231;&#228;&#251;. &#206;&#237;&#232; &#238;&#231;&#237;&#224;&#247;&#224;&#254;&#242;, &#247;&#242;&#238; &#228;&#229;&#240;&#230;&#224;&#226;&#224; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#224;, &#237;&#238; &#238;&#239;&#240;&#238;&#236;&#229;&#242;&#247;&#232;&#226;&#251;&#229; &#240;&#229;&#248;&#229;&#237;&#232;&#255; &#236;&#238;&#227;&#243;&#242; &#239;&#240;&#232;&#226;&#229;&#241;&#242;&#232; &#234; &#237;&#229;&#230;&#229;&#235;&#224;&#242;&#229;&#235;&#252;&#237;&#251;&#236; &#239;&#238;&#241;&#235;&#229;&#228;&#241;&#242;&#226;&#232;&#255;&#236;. &#196;&#226;&#229; &#231;&#226;&#229;&#231;&#228;&#251; &#238;&#231;&#237;&#224;&#247;&#224;&#254;&#242;, &#247;&#242;&#238; &#238;&#242;&#228;&#229;&#235;&#252;&#237;&#251;&#229; &#227;&#238;&#240;&#238;&#228;&#224; &#236;&#238;&#227;&#243;&#242; &#226;&#238;&#241;&#241;&#242;&#224;&#242;&#252; &#232; &#238;&#225;&#250;&#255;&#226;&#232;&#242;&#252; &#237;&#229;&#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#252;. &#205;&#224;&#234;&#238;&#237;&#229;&#246;, &#238;&#228;&#237;&#224; &#231;&#226;&#229;&#231;&#228;&#224; &#238;&#231;&#237;&#224;&#247;&#224;&#229;&#242;, &#247;&#242;&#238; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#224;&#255; &#226;&#238;&#233;&#237;&#224; &#240;&#224;&#231;&#240;&#224;&#231;&#232;&#242;&#241;&#255; &#226; &#225;&#235;&#232;&#230;&#224;&#233;&#248;&#232;&#229; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#245;&#238;&#228;&#238;&#226;, &#239;&#238;&#228; &#226;&#224;&#248;&#232;&#236; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#229;&#236; &#238;&#241;&#242;&#224;&#237;&#229;&#242;&#241;&#255; &#235;&#232;&#248;&#252; &#241;&#242;&#238;&#235;&#232;&#246;&#224;. &#215;&#229;&#242;&#251;&#240;&#229; &#232; &#239;&#255;&#242;&#252; &#231;&#226;&#229;&#231;&#228; &#241;&#226;&#232;&#228;&#229;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#243;&#254;&#242; &#238; &#242;&#238;&#236;, &#247;&#242;&#238; &#226;&#224;&#248;&#229;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#239;&#238;&#240;&#224; &#240;&#224;&#241;&#248;&#232;&#240;&#255;&#242;&#252;&#241;&#255;. &#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#226;&#224;&#248;&#229;&#233; &#232; &#228;&#240;&#243;&#227;&#232;&#245; &#228;&#229;&#240;&#230;&#224;&#226; &#236;&#238;&#230;&#237;&#238; &#238;&#242;&#241;&#235;&#229;&#230;&#232;&#226;&#224;&#242;&#252; &#241; &#239;&#238;&#236;&#238;&#249;&#252;&#254; &#237;&#238;&#226;&#251;&#245; &#231;&#237;&#224;&#247;&#234;&#238;&#226; &#226; &#242;&#224;&#225;&#235;&#232;&#246;&#229; &#241;&#247;&#229;&#242;&#224; &#237;&#224; &#238;&#241;&#237;&#238;&#226;&#237;&#238;&#236; &#253;&#234;&#240;&#224;&#237;&#229; &#232;&#227;&#240;&#251;. &#202;&#240;&#224;&#241;&#237;&#251;&#233; &#248;&#224;&#240; &#237;&#224; &#237;&#229;&#243;&#241;&#242;&#238;&#233;&#247;&#232;&#226;&#238;&#233; &#226;&#229;&#240;&#248;&#232;&#237;&#229; &#238;&#231;&#237;&#224;&#247;&#224;&#229;&#242; &#237;&#229;&#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#232;&#235;&#232; &#237;&#224;&#247;&#224;&#235;&#238; &#243;&#239;&#224;&#228;&#234;&#224;, &#248;&#224;&#240; &#237;&#224; &#239;&#235;&#238;&#241;&#234;&#238;&#241;&#242;&#232; - &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#232;&#235;&#232; &#248;&#224;&#242;&#234;&#238;&#229; &#239;&#238;&#235;&#238;&#230;&#229;&#237;&#232;&#229;, &#248;&#224;&#240; &#226;&#238; &#226;&#239;&#224;&#228;&#232;&#237;&#229; - &#239;&#240;&#238;&#247;&#237;&#238;&#229; &#239;&#238;&#235;&#238;&#230;&#229;&#237;&#232;&#229;. [PARAGRAPH:2]&#209;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#231;&#224;&#226;&#232;&#241;&#232;&#242; &#238;&#242; &#241;&#235;&#229;&#228;&#243;&#254;&#249;&#232;&#245; &#245;&#224;&#240;&#224;&#234;&#242;&#229;&#240;&#232;&#241;&#242;&#232;&#234; &#228;&#229;&#240;&#230;&#224;&#226;&#251;: &#227;&#238;&#240;&#238;&#228;&#224; - &#241;&#242;&#229;&#239;&#229;&#237;&#252; &#240;&#224;&#231;&#226;&#232;&#242;&#232;&#255; &#226;&#224;&#248;&#232;&#245; &#227;&#238;&#240;&#238;&#228;&#238;&#226;, &#239;&#224;&#240;&#224;&#228;&#232;&#227;&#236;&#251; - &#234;&#238;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#238; &#245;&#238;&#228;&#238;&#226; &#224;&#237;&#224;&#240;&#245;&#232;&#232; (&#247;&#229;&#236; &#225;&#238;&#235;&#252;&#248;&#229;, &#242;&#229;&#236; &#245;&#243;&#230;&#229;) &#232; &#241;&#238;&#247;&#229;&#242;&#224;&#229;&#236;&#238;&#241;&#242;&#252; &#226;&#251;&#225;&#240;&#224;&#237;&#237;&#251;&#245; &#239;&#224;&#240;&#224;&#228;&#232;&#227;&#236; &#228;&#240;&#243;&#227; &#241; &#228;&#240;&#243;&#227;&#238;&#236;, &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#224; - &#228;&#238;&#245;&#238;&#228;&#251;, &#239;&#240;&#238;&#236;&#251;&#248;&#235;&#229;&#237;&#237;&#238;&#229; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238;, &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238; &#239;&#232;&#249;&#232; &#232; &#228;&#240;&#243;&#227;&#232;&#229; &#244;&#224;&#234;&#242;&#238;&#240;&#251;, &#253;&#234;&#241;&#239;&#224;&#237;&#241;&#232;&#255; - &#240;&#224;&#231;&#236;&#229;&#240;&#251; &#226;&#224;&#248;&#229;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#232; &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#238;&#241;&#242;&#252; &#226;&#251;&#225;&#240;&#224;&#237;&#237;&#238;&#233; &#239;&#224;&#240;&#224;&#228;&#232;&#227;&#236;&#251; &#253;&#234;&#241;&#239;&#224;&#237;&#241;&#232;&#232;, &#226;&#237;&#229;&#248;&#237;&#255;&#255; &#239;&#238;&#235;&#232;&#242;&#232;&#234;&#224; - &#226;&#224;&#248;&#232; &#228;&#232;&#239;&#235;&#238;&#236;&#224;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#255; &#241; &#228;&#240;&#243;&#227;&#232;&#236;&#232; &#228;&#229;&#240;&#230;&#224;&#226;&#224;&#236;&#232;. [PARAGRAPH:2]&#205;&#224; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#226;&#235;&#232;&#255;&#229;&#242; &#239;&#240;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#226;&#241;&#229;, &#247;&#242;&#238; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#228;&#232;&#242; &#226; &#241;&#242;&#240;&#224;&#237;&#229;. &#199;&#228;&#240;&#224;&#226;&#251;&#233; &#241;&#236;&#251;&#241;&#235; &#239;&#238;&#236;&#238;&#230;&#229;&#242; &#226;&#224;&#236; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#232;&#242;&#252;, &#234;&#224;&#234;&#232;&#229; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#255; &#226;&#229;&#228;&#243;&#242; &#234; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232;, &#224; &#234;&#224;&#234;&#232;&#229; - &#234; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#238;&#233; &#226;&#238;&#233;&#237;&#229;.</Russian>
		<English>[H1]Stability[\H1][PARAGRAPH:2]Perhaps the crowning jewel of the Mod, Stability has caused many dynamic falls of Empires. The general idea behind Stability is that your empire can expand only so far in the world before cries for independence lead to whole nations rising again from the dust, or a collapse into Civil War. As frustrating as it is exciting, this section will help you better understand Stability and prevent you from collapsing "for no apparent reason".[PARAGRAPH:2]On the Interior Advisor (F2) screen, there are 5 new boxes added. These star ratings represent how well you are doing in several areas of stability. 3 is average, and all civs start with 3 stars in every box. An average of 3 stars produces a "stable" rating. This means you're not falling apart, but may from some unstable decisions. Unstable means that new civs may rise and declare their independence from you. Collapsing means that you can no longer stave off the masses. A few turns of Collapsing will send your empire into civil war, leaving you with only your capital under control. Solid and Very Solid are good times to be expanding your empire. You can keep an eye on your and other civ's stability ratings with the new icons on the mini-score screen. The red ball on top of a hill stands for Unstable or Collapsing, on flat ground represents Stable or Shaky and inside a dip means Solid or Very Solid.[PARAGRAPH:2]The five groupings for the star rating are a rough reflection of how you are performing in various aspects. Cities reflects how well developed your cities are. Civics reflects how many turns of anarchy you've had (bad) and how much synergy is present in your civics. Economy is based mostly off of your GNP, which factors in your commerce, production, food and a couple other values. Expansion reflects how far out of your "natural" home (check a historical atlas) you've gone and how well you've used your chosen Expansion civic. Foreign represents general foreign sentiment and your solid diplomatic relationships.[PARAGRAPH:2]In fact, nearly everything affects your stability. Common sense will help you determine what leads to stability and what leads to civil war.</English>
		<French>[H1]Stabilité[\H1][PARAGRAPH:2]Le joyau de ce mod est peut-être le système de stabilité, de nombreux empires s'étant effondrés à cause de problèmes d'instabilité. Avec ce nouveau système, votre empire ne peut s'étendre que jusqu'à un certain point du monde avant que ne surviennent les premiers mouvements d'indépendance, et que des nations entières renaissent de leurs cendres, ou qu'une guerre civile éclate. Cette rubrique vous aidera à mieux comprendre ce système, aussi frustrant qu'intéressant, pour éviter que votre empire ne s'effondre sans raison apparente.[PARAGRAPH:2]Sur l'écran du Conseiller aux affaires intérieures (F2), cinq nouvelles cases ont été ajoutées. Le nombre d'étoiles qu'elles contiennent vous permet de savoir comment vous vous en sortez dans différents domaines déterminant la stabilité de votre empire. Toutes les civilisations commencent avec 3 étoiles _ la note moyenne _ dans chaque domaine. Une moyenne de 3 étoiles vous donne la note "Stable". Cela signifie que votre empire ne s'effondre pas, mais que de mauvaises décisions pourraient entraîner sa chute. La note "Instable" indique que de nouvelles civilisations peuvent émerger et prendre leur indépendance. La note "Effondrement" signifie que vous ne pouvez plus rassembler les masses. Après quelques tours dans cette situation, votre empire se retrouvera en proie à la guerre civile et vous ne contrôlerez plus que votre capitale. Si vous obtenez la note "Solide" ou "Très solide", la situation est propice à l'expansion de votre empire. Les nouvelles icônes de la petite fenêtre de score vous permettent de garder un oeil sur votre note de stabilité et celle des autres civilisations. Une petite boule rouge sur une colline correspond aux notes "Instable" et "Effondrement". Sur un terrain plat, elle correspond à la note "Stable" et dans un creux, elle correspond aux notes "Solide"et "Très solide".[PARAGRAPH:2]Les étoiles reflètent grossièrement vos performances dans différents domaines. La note "Villes" reflète le niveau de développement de vos villes. La note "Doctrines" reflète le nombre de tours d'anarchie que vous avez connus et la synergie de vos doctrines. La note "Economie" repose principalement sur votre PNB, qui est déterminé par votre commerce, votre production, votre nourriture et quelques autres valeurs. La note "Expansion" reflète la distance dont vous vous êtes éloigné de votre foyer d'origine (consultez un atlas historique) et prend en compte la bonne ou la mauvaise utilisation de la doctrine Expansion. La note "Etranger" indique votre statut à l'étranger en général et la solidité de vos relations diplomatiques.[PARAGRAPH:2]En fait, presque tout affecte votre stabilité. En faisant preuve de bon sens, vous comprendrez vite ce qui apporte la stabilité et ce qui mène à la guerre civile.</French>
		<German>[H1]Stabilität[\H1][PARAGRAPH:2]Die Stabilität, womöglich das Kronjuwel dieses Mods, war geschichtlich gesehen ein entscheidender Faktor für den Untergang zahlreicher dynamischer Reiche. Die Idee hinter dem Prinzip der Stabilität ist, dass die Expansion Ihres Reiches nur bis zu einem bestimmten Punkt betrieben werden kann, bevor die Rufe nach Unabhängigkeit dazu führen werden, dass sich ganze Nationen erheben oder in Bürgerkriegen aufreiben. Dies ist gleichermaßen frustrierend wie aufregend und deshalb soll Ihnen dieser Abschnitt ein besseres Verständnis für das Konzept der Stabilität vermitteln, damit Sie nicht "ohne ersichtlichen Grund" scheitern.[PARAGRAPH:2]Der Inlandsberater (F2) wurde um 5 zusätzliche Anzeigen ergänzt. Diese Sternwertungen geben an, wie gut Sie sich in einigen Bereichen der Stabilität bewähren. 3 Sterne repräsentieren eine Durchschnittswertung, wobei alle Zivilisationen zunächst mit 3 Sternen in jedem Anzeigefeld beginnen. Ein Durchschnitt von 3 Sternen entspricht der Wertung "Stabil", d. h., Ihre Nation ist nicht vom Zerfall bedroht, dies könnte sich jedoch durch einige destabilisierende Entscheidungen ändern. "Instabil" deutet darauf hin, dass sich neue Zivilisationen bilden und ihre Unabhängigkeit von Ihrem Reich erklären könnten. "Zerfallend" bedeutet, dass Sie die Massen nicht länger im Zaum halten können: Nach ein paar Runden in diesem Stabilitätszustand "Zerfallend" wird ein Bürgerkrieg in Ihrem Reich ausbrechen und Sie werden nur noch Ihre Hauptstadt kontrollieren. Sollte die Wertung dagegen "Solide" oder "Sehr solide" entsprechen, sollten Sie die Gunst der Stunde nutzen und Ihr Reich erweitern. Die neuen Symbole in der Miniatur-Punkteanzeige bieten Ihnen einen Überblick über Ihre eigenen Stabilitätswertungen und die anderer Zivilisationen. Der rote Ball oberhalb eines Hügels steht für die Wertung "Instabil" oder "Zerfallend", befindet er sich auf einer ebenen Fläche, bedeutet er "Stabil" oder "Wankend" und wenn er in einer Senke angezeigt wird, repräsentiert er die Stabilitätszustände "Solide" oder "Sehr solide".[PARAGRAPH:2]Die fünf Kategorien der Sternwertung spiegeln grob wider, wie sich Ihre Zivilisation in den verschiedenen Bereichen entwickelt. Unter "Städte" sehen Sie, wie weit die Entwicklung Ihrer Städte bislang fortgeschritten ist. Der Bereich "Staatsformen" gibt Aufschluss darüber, wie viele Runden Anarchie Sie bereits durchlebt haben (schlecht) und inwiefern sich Ihre gegenwärtigen Staatsformen ergänzen oder nicht ergänzen. Die Angaben unter "Wirtschaft" basieren vorwiegend auf Ihrem BSP, das sich aus den Faktoren Wirtschaft, Produktion, Nahrung sowie einigen anderen Werten ergibt. Im Bereich "Expansion" erfahren Sie, inwieweit Sie Ihr "natürliches" Heimatterritorium" (schlagen Sie ggf. in einem historischen Atlas nach) überschritten haben und wie gut oder schlecht die von Ihnen gewählte Staatsform für eine territoriale Expansion geeignet ist. Und die Kategorie "Ausland" informiert Sie schließlich über das allgemeine Ansehen, das Sie im Ausland genießen, und die Stabilität Ihrer diplomatischen Beziehungen.[PARAGRAPH:2]Im Grunde wirkt sich fast alles auf Ihre Stabilitätswerte aus, aber Sie werden sicher schnell erkennen, wie Sie sie verbessern können und wann Sie einen Bürgerkrieg riskieren.</German>
		<Italian>[H1]Stabilità[\H1][PARAGRAPH:2]La stabilità è forse la caratteristica più importante del mod e ha causato la caduta di molti imperi. L'idea generale della stabilità è che il tuo impero si può espandere solo fino a un certo punto, prima che sentimenti di indipendenza portino all'insurrezione delle nazioni, o a una guerra civile. La stabilità è tanto frustrante quanto eccitante e questa sezione ti aiuterà a capirla meglio, impedendo che il tuo impero crolli "apparentemente senza ragione".[PARAGRAPH:2]Nella schermata del consigliere interno (F2) sono stati aggiunti 5 box. Le stelle indicano le tue prestazioni nelle diverse aree della stabilità. 3 stelle è nella media e tutte le civiltà partono con 3 stelle in ogni box. Una media di 3 stelle dà un giudizio "stabile". Ciò significa che il tuo impero non sta cadendo a pezzi, ma potrebbe in seguito a decisioni "instabili". Instabile significa che potrebbero insorgere nuove civiltà e dichiarare la propria indipendenza. Collasso significa che non riesci più a controllare le masse e che fra qualche turno scoppierà una guerra civile, che ti lascerà il controllo solo sulla tua capitale. Solido e Molto solido invece indicano che è un buon momento per espandere l'impero. Puoi tenere d'occhio i valori di stabilità della tua e di altre civiltà con le nuove icone nella schermata dei punteggi. La palla rossa in cima alla collina sta per Instabile o Collasso, in pianura sta per Stabile o Traballante e in una fossa sta per Solido o Molto solido.[PARAGRAPH:2]Le cinque aree della stabilità indicano come te la stai cavando sotto vari aspetti. Città mostra quanto siano sviluppate le tue città. Forme di governo dipende da quanti turni di anarchia hai avuto (male) e da quanta sinergia c'è nella tua forma di governo. Economia si basa principalmente sul tuo PIL, che misura commercio, produzione, cibo e un altro paio di valori. Espansione indica quanto sei uscito dalla tua sede "naturale" (controlla un atlante storico) e con che efficacia hai usato la forma di governo espansione. Estero rappresenta i sentimenti generali esteri nei tuoi confronti e le solide relazioni diplomatiche.[PARAGRAPH:2]In verità quasi tutto influenza la stabilità. Il buon senso ti aiuterà a capire cosa porti alla stabilità e cosa alla guerra civile.</Italian>
		<Spanish>[H1]Estabilidad[\H1][PARAGRAPH:2]La joya de la corona del mod, la estabilidad, ha provocado la caída de muchos imperios. La idea general de la estabilidad es que tu imperio solo puede expandirse por el mundo hasta que las ansias de independencia provoquen que las naciones vuelvan a surgir del olvido o se caiga en un estado de guerra civil. Esta sección, tan frustrante como interesante, te ayudará a comprender mejor la estabilidad y evitar que tu civilización se hunda "sin motivo aparente".[PARAGRAPH:2]Se han añadido 5 nuevas secciones en la pantalla del consejero de Interior (F2). Los índices de estrellas representan lo bien que lo estás haciendo en diversas áreas de la estabilidad. La media es 3, por lo que todas las civilizaciones comienzan con 3 estrellas en cada casilla. Una media de 3 supone un índice "Estable". Eso significa que tu civilización no se cae a pedazos, pero pueden producirse algunas decisiones inestables. "Inestable" supone que nuevas civilizaciones podrán levantarse en armas y declarar su independencia de la tuya. "Al borde del colapso" significa que ya no puedes contener a las masas. Tras unos pocos turnos al borde del colapso, tu imperio entrará en una guerra civil, y solo la capital quedará bajo tu control. "Sólida" y "Muy sólida" constituyen los mejores momentos para expandir tu imperio. No pierdas de vista los índices de estabilidad de las demás civilizaciones con los iconos del mini-visor de puntuaciones. La bola roja encima de una colina significa "Inestable" o "Al borde del colapso", en un terreno llano significa "Estable" o "Incierta", y si está en el interior de un hoyo, "Sólida" o "Muy sólida".[PARAGRAPH:2]Las cinco posibilidades del índice de estrellas constituyen un reflejo aproximado de lo bien que lo estás haciendo en diversos aspectos. "Ciudades" refleja lo desarrolladas que están tus ciudades. "Principios" depende de los turnos de anarquía que hayas sufrido (malo) y de la sinergia existente entre tus principios. "Economía" está basada principalmente en tu PNB, que afecta a tu comercio, producción, comida y un par de valores más. "Expansión" refleja lo lejos de tu enclave natural que has llegado (consulta un atlas histórico) y lo bien que has aprovechado el principio de expansión elegido. "Asuntos Exteriores" es un índice general de tus políticas internacionales y relaciones diplomáticas sólidas.[PARAGRAPH:2]De hecho, casi todo afecta a tu estabilidad. El sentido común te ayudará a determinar lo que reporta estabilidad y lo que conduce hasta la guerra civil.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UP_UHV</Tag>
		<Russian>&#211;&#237;&#232;&#234;&#224;&#235;&#252;&#237;&#251;&#229; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#224; &#232; &#243;&#241;&#235;&#238;&#226;&#232;&#255; &#232;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#239;&#238;&#225;&#229;&#228;&#251;</Russian>
		<English>Unique Powers and Historical Victories</English>
		<French>Victoires historiques et pouvoirs uniques </French>
		<German>Einzigartige Mächte und Historische Siege</German>
		<Italian>Poteri Unici e Vittorie Storiche</Italian>
		<Spanish>Poderes únicos y victorias históricas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_UP_UHV_PEDIA</Tag>
		<Russian>&#194; &#253;&#242;&#238;&#236; &#241;&#246;&#229;&#237;&#224;&#240;&#232;&#232; &#243; &#235;&#232;&#228;&#229;&#240;&#238;&#226; &#237;&#229;&#242; &#232;&#237;&#228;&#232;&#226;&#232;&#228;&#243;&#224;&#235;&#252;&#237;&#251;&#245; &#245;&#224;&#240;&#224;&#234;&#242;&#229;&#240;&#232;&#241;&#242;&#232;&#234;, &#232;&#245; &#231;&#224;&#236;&#229;&#237;&#255;&#254;&#242; &#243;&#237;&#232;&#234;&#224;&#235;&#252;&#237;&#251;&#229; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#224; &#228;&#229;&#240;&#230;&#224;&#226;, &#241;&#238;&#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#243;&#254;&#249;&#232;&#229; &#232;&#245; &#232;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#236; &#240;&#238;&#235;&#255;&#236;. &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#234;&#224;&#230;&#228;&#238;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238; &#226; &#242;&#238;&#233; &#232;&#235;&#232; &#232;&#237;&#238;&#233; &#241;&#242;&#229;&#239;&#229;&#237;&#232; &#239;&#240;&#229;&#228;&#240;&#224;&#241;&#239;&#238;&#235;&#238;&#230;&#229;&#237;&#238; &#234; &#240;&#224;&#231;&#226;&#232;&#242;&#232;&#254; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#232;, &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#224;, &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#232; &#242;.&#239;. &#211;&#231;&#237;&#224;&#242;&#252; &#238;&#225; &#253;&#242;&#238;&#236; &#239;&#238;&#228;&#240;&#238;&#225;&#237;&#229;&#229; &#236;&#238;&#230;&#237;&#238; &#237;&#224; &#253;&#234;&#240;&#224;&#237;&#229; &#226;&#251;&#225;&#238;&#240;&#224; &#228;&#229;&#240;&#230;&#224;&#226;&#251; &#239;&#229;&#240;&#229;&#228; &#237;&#224;&#247;&#224;&#235;&#238;&#236; &#232;&#227;&#240;&#251;.[PARAGRAPH:2]&#202;&#224;&#230;&#228;&#224;&#255; &#228;&#229;&#240;&#230;&#224;&#226;&#224; &#236;&#238;&#230;&#229;&#242; &#228;&#238;&#225;&#232;&#242;&#252;&#241;&#255; "&#232;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#239;&#238;&#225;&#229;&#228;&#251;", &#228;&#238;&#241;&#242;&#232;&#227;&#237;&#243;&#226; &#242;&#240;&#229;&#245; &#243;&#237;&#232;&#234;&#224;&#235;&#252;&#237;&#251;&#245; &#232;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#246;&#229;&#235;&#229;&#233;. &#221;&#242;&#238; &#239;&#238;&#226;&#251;&#248;&#224;&#229;&#242; &#248;&#224;&#237;&#241;&#251; &#237;&#224; &#243;&#241;&#239;&#229;&#245; &#224;&#246;&#242;&#229;&#234;&#238;&#226; &#232; &#228;&#240;&#243;&#227;&#232;&#245; &#237;&#224;&#240;&#238;&#228;&#238;&#226;, &#247;&#252;&#232; &#241;&#242;&#224;&#240;&#242;&#238;&#226;&#251;&#229; &#243;&#241;&#235;&#238;&#226;&#232;&#255; &#237;&#229; &#241;&#235;&#232;&#248;&#234;&#238;&#236; &#225;&#235;&#224;&#227;&#238;&#239;&#240;&#232;&#255;&#242;&#237;&#251;. &#207;&#238; &#228;&#238;&#241;&#242;&#232;&#230;&#229;&#237;&#232;&#232; &#226;&#242;&#238;&#240;&#238;&#233; &#246;&#229;&#235;&#232; &#226; &#241;&#242;&#238;&#235;&#232;&#246;&#229; &#239;&#238;&#255;&#226;&#235;&#255;&#229;&#242;&#241;&#255; &#242;&#240;&#232;&#243;&#236;&#244;&#224;&#235;&#252;&#237;&#224;&#255; &#224;&#240;&#234;&#224; &#232; &#237;&#224;&#247;&#232;&#237;&#224;&#229;&#242;&#241;&#255; &#231;&#238;&#235;&#238;&#242;&#238;&#233; &#226;&#229;&#234;.</Russian>
		<English>[H1]Unique Powers and Historical Victories[\H1][PARAGRAPH:2]There are no leader traits in Rhye's and Fall of Civilization. They were removed and replaced with a system of Unique Powers: each civilization has one unique ability according to its historical role. Given the different start years, each civilization have its own modifiers (which rendered leader traits useless). Their effect are summarized in the civ selection screen, at the beginning of the game, with general parameters rated 1 to 5 stars.[PARAGRAPH:2]Each Civilization can achieve a "Historical Victory" fulfilling 3 goals that differ from civ to civ and match their own historical background or just what they were trying to achieve. This way even a civilization with a weaker starting situation such as Aztecs has a chance of success. When 2 goals out of 3 are achieved, a "Triumphal Arch" is automatically built in player's capital, triggering a Golden Age.</English>
		<French>[H1]Victoires historiques et pouvoirs uniques[\H1][PARAGRAPH:2]Dans Rhye's and Fall of Civilization, les chefs n'ont pas de traits de caractère. Ces derniers ont été supprimés et remplacés par un système de pouvoirs uniques ; chaque civilisation a un pouvoir unique dépendant de son rôle historique. En raison des dates de départ différentes, chaque civilisation bénéficie de ses propres modificateurs, ce qui rendait les traits de caractère inutiles. Les effets de ces modificateurs sont résumés dans l'écran de choix de la civilisation, au début de la partie, avec des paramètres généraux notés de 1 à 5 étoiles.[PARAGRAPH:2]Chaque civilisation peut remporter une "victoire historique" en atteignant trois objectifs, qui sont différents pour chaque civilisation et dépendent de leur histoire ou de ce qu'elles tentaient d'accomplir. De cette façon, même une civilisation désavantagée par sa situation de départ, comme les Aztèques, a une chance de gagner. Quand une civilisation a atteint deux de ses trois objectifs, un "Arc de triomphe" est construit automatiquement dans sa capitale et cela déclenche son âge d'or.</French>
		<German>[H1]Einzigartige Mächte und Historische Siege[\H1][PARAGRAPH:2]Anders als im Hauptspiel sind den Staatsoberhäuptern in Rhye's and Fall of Civilization keine Eigenschaften zugewiesen. Diese wurden stattdessen durch die so genannten Einzigartigen Mächte ersetzt: Jede Zivilisation besitzt entsprechend ihrer historischen Bedeutung eine einzigartige Fähigkeit. Angesichts der unterschiedlichen Startjahre verfügt jede Zivilisation über eigene Modifikatoren (wodurch sich die Eigenschaften der Staatsoberhäupter erübrigen). Deren Auswirkungen werden zu Beginn des Spiels im Bildschirm für die Zivilisationsauswahl mit einer allgemeinen Parameterwertung von 1 bis 5 Sternen zusammengefasst.[PARAGRAPH:2]Jede Zivilisation kann einen "Historischen Sieg" erringen, indem sie 3 Ziele erreicht, die sich von Nation zu Nation unterscheiden und ihrem jeweiligen historischen Hintergrund oder einfach nur ihren aktuellen Bestrebungen im Spiel entsprechen. Auf diese Weise bleiben auch für eine Zivilisation mit einer schwächeren Ausgangsposition beim Spielstart (z. B. die Azteken) die Erfolgschancen gewahrt. Sobald 2 von 3 Zielen erfüllt sind, wird in der Hauptstadt des betreffenden Spielers automatisch ein "Triumphbogen" errichtet und ein Goldenes Zeitalter ausgelöst.</German>
		<Italian>[H1]Poteri unici e vittorie storiche[\H1][PARAGRAPH:2]Non ci sono caratteristiche dei leader, in Rhye's and Fall. Sono state tolte e rimpiazzate con un sistema di poteri unici: ogni civiltà ha un'abilità esclusiva, secondo il proprio ruolo storico. Dati i diversi anni di avvio, ogni civiltà ha i propri modificatori (che rendevano inutili le caratteristiche dei leader). Gli effetti sono riassunti nella schermata di selezione della civiltà, all'inizio del gioco, coi parametri generali indicati con un numero di stelle da 1 a 5.[PARAGRAPH:2]Ogni civiltà può ottenere una "vittoria storica", raggiungendo 3 obiettivi diversi, che variano da civiltà a civiltà e che si rifanno al loro background storico o a quello che stavano cercando di ottenere. In questo modo anche una civiltà con una situazione di partenza più debole, come gli Aztechi, ha probabilità di successo. Quando vengono raggiunti 2 obiettivi su 3 viene costruito automaticamente un "Arco di trionfo" nella capitale del giocatore, avviando un'età dell'oro.</Italian>
		<Spanish>[H1]Poderes únicos y victorias históricas[\H1][PARAGRAPH:2]No hay rasgos de los líderes en Rhye's and Fall of Civilization. Éstos han sido eliminados y sustituidos por un sistema de poderes únicos: todas las civilizaciones tienen una habilidad única relacionada con su papel en la historia. Como las fechas de inicio son diferentes, cada civilización tiene sus propios modificadores (por lo que los rasgos de los líderes son inútiles). Su efecto se resume en la pantalla de selección de la civilización, al comienzo de la partida, con unos parámetros generales que van de 1 a 5 estrellas.[PARAGRAPH:2]Todas las civilizaciones pueden conseguir una "victoria histórica" si cumplen tres objetivos diferentes en función de la civilización de la que se trate; objetivos que concuerdan con su trasfondo histórico o que simplemente intentaban lograr. De este modo, hasta las civilizaciones con peores situaciones de inicio, como la Azteca, pueden lograr el éxito. Cuando se cumplen 2 de los 3 objetivos, automáticamente se construye un "Arco de Triunfo" en la capital del jugador y se inicia una edad de oro.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONTINENTS</Tag>
		<Russian>&#202;&#238;&#237;&#242;&#232;&#237;&#229;&#237;&#242;&#251; &#232; &#241;&#242;&#240;&#224;&#237;&#251;</Russian>
		<English>Continents, Countries and Unique Historical Victories</English>
		<French>Continents, pays et victoires historiques uniques</French>
		<German>Kontinente, Länder und Einzigartige Historische Siege</German>
		<Italian>Continenti, paesi e Vittorie Storiche uniche</Italian>
		<Spanish>Continentes, países y victorias históricas únicas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONTINENTS_PEDIA</Tag>
		<Russian>&#202;&#224;&#240;&#242;&#224; &#236;&#232;&#240;&#224; &#241;&#238;&#241;&#242;&#238;&#232;&#242; &#232;&#231; &#234;&#238;&#237;&#242;&#232;&#237;&#229;&#237;&#242;&#238;&#226;, &#237;&#224; &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#239;&#238;&#255;&#226;&#235;&#255;&#254;&#242;&#241;&#255; &#241;&#242;&#240;&#224;&#237;&#251; &#241; &#232;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232; &#228;&#238;&#241;&#242;&#238;&#226;&#229;&#240;&#237;&#251;&#236; &#240;&#224;&#241;&#239;&#238;&#235;&#238;&#230;&#229;&#237;&#232;&#229;&#236; &#227;&#238;&#240;&#238;&#228;&#238;&#226;. &#196;&#235;&#255; &#225;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#224; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#224;&#235;&#252;&#237;&#251;&#245; &#232;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#239;&#238;&#225;&#229;&#228; (&#231;&#224;&#245;&#226;&#224;&#242;&#232;&#242;&#252; &#193;&#224;&#235;&#234;&#224;&#237;&#251;, &#204;&#229;&#241;&#238;&#239;&#238;&#242;&#224;&#236;&#232;&#254; &#232; &#242;. &#228;.) &#226;&#224;&#236; &#239;&#238;&#237;&#224;&#228;&#238;&#225;&#232;&#242;&#241;&#255; &#226;&#231;&#255;&#242;&#252; &#239;&#238;&#228; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#252; 3 &#227;&#238;&#240;&#238;&#228;&#224; &#226; &#243;&#234;&#224;&#231;&#224;&#237;&#237;&#238;&#236; &#240;&#229;&#227;&#232;&#238;&#237;&#229;. &#208;&#232;&#236;&#241;&#234;&#238;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#239;&#240;&#232;&#245;&#238;&#228;&#232;&#242;&#241;&#255; &#241;&#235;&#238;&#230;&#237;&#229;&#229; &#228;&#240;&#243;&#227;&#232;&#245;: &#229;&#229; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252; &#228;&#238;&#235;&#230;&#229;&#237; &#231;&#224;&#245;&#226;&#224;&#242;&#232;&#242;&#252; &#242;&#240;&#232; &#227;&#238;&#240;&#238;&#228;&#224; &#226; &#200;&#225;&#229;&#240;&#232;&#232;, &#242;&#240;&#232; &#226;&#238; &#212;&#240;&#224;&#237;&#246;&#232;&#232;, &#242;&#240;&#232; &#226; &#209;&#229;&#226;&#229;&#240;&#237;&#238;&#233; &#192;&#244;&#240;&#232;&#234;&#229;, &#228;&#226;&#224; &#226; &#195;&#229;&#240;&#236;&#224;&#237;&#232;&#232;, &#238;&#228;&#232;&#237; &#226; &#192;&#237;&#227;&#235;&#232;&#232; &#232; &#242;&#240;&#232; &#226; &#200;&#242;&#224;&#235;&#232;&#232;.</Russian>
		<English>[H1]Continents, Countries and Unique Historical Victories[\H1][PARAGRAPH:2]Rhye has split the World Map into separate continents. No longer will a wonder built in China have an effect on a city in South Africa. With this magic, Rhye also further subdivided the world into countries, even assigning historically accurate city names to individual tiles. These names will be your guide for the UHVs. For most of the territory UHVs (Control the Balkans, Control Mesopotamia, etc.) you will be required to control up to 3 cities in the area. Rome is the most stringent, requiring 3 cities in Iberia, 3 in France, 3 in Northern Africa, 2 in Germany, 1 in England and 3 in Italy.</English>
		<French>[H1]Continents, pays et victoires historiques uniques[\H1][PARAGRAPH:2]Rhye a divisé le monde en continents séparés. Une merveille construite en Chine n'aura donc plus aucun effet sur une ville en Afrique du Sud. Avec sa magie, Rhye a continué de diviser le monde pour créer des pays et a même attribué à des cases des noms de villes historiquement exacts. Ces noms vous serviront de repère pour remporter les victoires historiques uniques (VHU). Pour la plupart des VHU de territoire (Contrôler les Balkans, Contrôler la Mésopotamie, etc.), vous devrez contrôler jusqu'à trois villes dans la zone. C'est avec Rome qu'il sera le plus difficile d'y parvenir, car vous devrez contrôler trois villes en Ibérie, trois en France, trois en Afrique du Nord, deux en Allemagne, une en Angleterre et trois en Italie.</French>
		<German>[H1]Kontinente, Länder und Einzigartige Historische Siege[\H1][PARAGRAPH:2]Rhye hat die Weltkarte in separate Kontinente aufgeteilt, somit hat ein in China errichtetes Wunder nun keine Auswirkungen mehr auf eine Stadt in Südafrika. Darüber hinaus weist die Karte natürlich auch Länder aus und den einzelnen Geländefeldern innerhalb dieser Länder sind die historisch korrekten Städtenamen zugewiesen, welche Sie wiederum zu Ihren Einzigartigen Historischen Siegen (EHS) führen. Bei den meisten territorialen EHS ("Bringen Sie den Balkan unter Ihre Kontrolle", "Bringen Sie Mesopotamien unter Ihre Kontrolle" etc.) müssen Sie bis zu 3 Städte in der betreffenden Region in Ihren Besitz bringen. Besonders hohe Anforderungen stellt dagegen Rom, denn hier müssen Sie gleich 3 Städte in Iberien, 3 in Frankreich, 3 in Nordafrika, 2 in Deutschland, 1 in England und 3 in Italien einnehmen.</German>
		<Italian>[H1]Continenti, paesi e Vittorie Storiche uniche[\H1][PARAGRAPH:2]Rhye ha diviso la mappa mondiale in continenti separati. Una meraviglia costruita in Cina non avrà più effetto su una città in Sud Africa. In questo modo Rhye ha anche ulteriormente suddiviso il mondo in Paesi, assegnando addirittura nomi precisi di città alle singole caselle. Questi nomi saranno la tua guida per le vittorie storiche. Per la maggior parte delle vittorie storiche legate ai territori (controlla i Balcani, controlla la Mesopotamia, ecc.) ti verrà chiesto di controllare 3 città nella zona. Roma è la più difficile, visto che servono 3 città in Spagna, 3 in Francia, 3 nell'Africa settentrionale, 2 in Germania, 1 in Inghilterra e 3 in Italia.</Italian>
		<Spanish>[H1]Continentes, países y victorias históricas únicas[\H1][PARAGRAPH:2]Rhye ha dividido el mapamundi en continentes separados. Una maravilla construida en China ya no producirá efectos en Sudáfrica. De la misma manera, Rhye también ha dividido el mundo en países, y ha asignado nombres de ciudades históricas con precisión a las casillas individuales. Esos nombres te servirán de guía para las victorias históricas. En la mayoría de las victorias históricas territoriales (controlar los Balcanes, controlar Mesopotamia, etc.) tendrás que controlar hasta 4 ciudades de la zona. Roma es la más estricta, pues exige 3 ciudades en la península Ibérica, 3 en Francia, 3 en el norte de África, 2 en Alemania, 1 en Inglaterra y 3 en Italia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PLAGUE</Tag>
		<Russian>&#215;&#243;&#236;&#224;</Russian>
		<English>Plague</English>
		<French>Peste</French>
		<German>Pest</German>
		<Italian>Peste</Italian>
		<Spanish>Peste</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_PLAGUE_PEDIA</Tag>
		<Russian>&#221;&#242;&#238; &#237;&#238;&#226;&#238;&#226;&#226;&#229;&#228;&#229;&#237;&#232;&#229; &#228;&#238;&#225;&#224;&#226;&#235;&#255;&#229;&#242; &#232;&#227;&#240;&#229; &#228;&#232;&#237;&#224;&#236;&#232;&#234;&#232; &#232; &#226;&#237;&#238;&#241;&#232;&#242; &#226; &#237;&#229;&#229; &#229;&#249;&#229; &#225;&#238;&#235;&#252;&#248;&#229; &#240;&#224;&#231;&#237;&#238;&#238;&#225;&#240;&#224;&#231;&#232;&#255;. &#207;&#229;&#240;&#232;&#238;&#228;&#251; &#253;&#239;&#232;&#228;&#229;&#236;&#232;&#233; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#251; &#231;&#224;&#240;&#224;&#237;&#229;&#229;: &#247;&#243;&#236;&#224; &#239;&#240;&#232;&#228;&#229;&#242; &#239;&#240;&#232;&#236;&#229;&#240;&#237;&#238; &#226; 400, 1300, 1650 &#232; 1850 &#227;&#227;. &#237;.&#253;. &#207;&#255;&#242;&#224;&#255; &#253;&#239;&#232;&#228;&#229;&#236;&#232;&#255;, &#232;&#236;&#232;&#242;&#232;&#240;&#243;&#254;&#249;&#224;&#255; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#232;&#229; &#226;&#229;&#242;&#240;&#255;&#237;&#238;&#233; &#238;&#241;&#239;&#251;, &#238;&#245;&#226;&#224;&#242;&#232;&#242; &#214;&#229;&#237;&#242;&#240;&#224;&#235;&#252;&#237;&#243;&#254; &#192;&#236;&#229;&#240;&#232;&#234;&#243; &#226;&#241;&#234;&#238;&#240;&#229; &#239;&#238;&#241;&#235;&#229; &#226;&#251;&#241;&#224;&#228;&#234;&#232; &#237;&#224; &#229;&#229; &#225;&#229;&#240;&#229;&#227;&#224; &#239;&#229;&#240;&#226;&#251;&#245; &#229;&#226;&#240;&#238;&#239;&#229;&#233;&#246;&#229;&#226;. &#205;&#229; &#238;&#242;&#247;&#224;&#232;&#226;&#224;&#233;&#242;&#229;&#241;&#252;: &#229;&#241;&#242;&#252; &#236;&#237;&#238;&#230;&#229;&#241;&#242;&#226;&#238; &#241;&#239;&#238;&#241;&#238;&#225;&#238;&#226; &#241;&#238;&#234;&#240;&#224;&#242;&#232;&#242;&#252; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#225;&#229;&#228;&#241;&#242;&#226;&#232;&#255; &#232; &#238;&#227;&#240;&#224;&#237;&#232;&#247;&#232;&#242;&#252; &#229;&#227;&#238; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#232;&#229;. [PARAGRAPH:2]&#215;&#243;&#236;&#224; &#239;&#229;&#240;&#229;&#228;&#224;&#229;&#242;&#241;&#255; &#239;&#240;&#232; &#234;&#238;&#237;&#242;&#224;&#234;&#242;&#229; &#241; &#247;&#243;&#230;&#229;&#241;&#242;&#240;&#224;&#237;&#246;&#224;&#236;&#232; &#232; &#226;&#241;&#235;&#229;&#228;&#241;&#242;&#226;&#232;&#229; &#225;&#235;&#232;&#231;&#238;&#241;&#242;&#232; &#234; &#231;&#224;&#240;&#224;&#230;&#229;&#237;&#237;&#251;&#236; &#227;&#238;&#240;&#238;&#228;&#224;&#236;. &#215;&#242;&#238;&#225;&#251; &#239;&#240;&#229;&#228;&#238;&#242;&#226;&#240;&#224;&#242;&#232;&#242;&#252; &#231;&#224;&#240;&#224;&#230;&#229;&#237;&#232;&#229;, &#231;&#224;&#234;&#240;&#238;&#233;&#242;&#229; &#227;&#240;&#224;&#237;&#232;&#246;&#251;, &#239;&#240;&#229;&#234;&#240;&#224;&#242;&#232;&#242;&#229; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#254; &#232; &#226;&#238;&#231;&#228;&#229;&#240;&#230;&#232;&#242;&#229;&#241;&#252; &#238;&#242; &#241;&#242;&#240;&#238;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#239;&#238;&#241;&#238;&#235;&#252;&#241;&#242;&#226;. &#197;&#241;&#235;&#232; &#247;&#243;&#236;&#224; &#226;&#241;&#229;-&#242;&#224;&#234;&#232; &#239;&#240;&#232;&#248;&#235;&#224; &#226; &#226;&#224;&#248; &#227;&#238;&#240;&#238;&#228;, &#239;&#238;&#241;&#242;&#224;&#240;&#224;&#233;&#242;&#229;&#241;&#252; &#235;&#254;&#225;&#238;&#233; &#246;&#229;&#237;&#238;&#233; &#239;&#238;&#226;&#251;&#241;&#232;&#242;&#252; &#243;&#240;&#238;&#226;&#229;&#237;&#252; &#231;&#228;&#238;&#240;&#238;&#226;&#252;&#255;, &#247;&#242;&#238;&#225;&#251; &#243;&#236;&#229;&#237;&#252;&#248;&#232;&#242;&#252; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#232; &#241;&#236;&#255;&#227;&#247;&#232;&#242;&#252; &#239;&#238;&#241;&#235;&#229;&#228;&#241;&#242;&#226;&#232;&#255; &#231;&#224;&#225;&#238;&#235;&#229;&#226;&#224;&#237;&#232;&#255;. &#196;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#238;&#247;&#234;&#232; &#231;&#228;&#238;&#240;&#238;&#226;&#252;&#255; &#231;&#224;&#242;&#240;&#243;&#228;&#237;&#255;&#254;&#242; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#232;&#229; &#232;&#237;&#244;&#229;&#234;&#246;&#232;&#232;. &#192;&#236;&#225;&#224;&#240;&#251;, &#224;&#234;&#226;&#229;&#228;&#243;&#234;&#232;, &#227;&#224;&#226;&#224;&#237;&#232; &#232; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#240;&#255;&#228;&#251; &#226;&#224;&#230;&#237;&#251; &#228;&#235;&#255; &#231;&#228;&#238;&#240;&#238;&#226;&#252;&#255; &#232;&#236;&#239;&#229;&#240;&#232;&#232;. &#202; &#241;&#238;&#230;&#224;&#235;&#229;&#237;&#232;&#254;, &#228;&#224;&#230;&#229; &#237;&#229;&#241;&#236;&#238;&#242;&#240;&#255; &#237;&#224; &#226;&#241;&#229; &#239;&#240;&#229;&#228;&#238;&#241;&#242;&#238;&#240;&#238;&#230;&#237;&#238;&#241;&#242;&#232;, &#247;&#243;&#236;&#243; &#242;&#240;&#243;&#228;&#237;&#238; &#238;&#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#252;. &#194;&#237;&#229; &#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#232; &#238;&#242; &#243;&#240;&#238;&#226;&#237;&#255; &#231;&#228;&#240;&#224;&#226;&#238;&#238;&#245;&#240;&#224;&#237;&#229;&#237;&#232;&#255; &#241; &#239;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#229;&#236; &#242;&#229;&#245;&#237;&#238;&#235;&#238;&#227;&#232;&#232; "&#204;&#229;&#228;&#232;&#246;&#232;&#237;&#224;" &#253;&#239;&#232;&#228;&#229;&#236;&#232;&#232; &#239;&#240;&#229;&#234;&#240;&#224;&#249;&#224;&#254;&#242;&#241;&#255;.</Russian>
		<English>[H1]Plague[\H1][PARAGRAPH:2]The most controversial and bemoaned addition to this mod, Plague has made RFC more dynamic than even Stability. There are 5 pre-determined Plague spawns. They occur roughly at 400AD, 1300AD, 1650AD and 1850AD. There is a fifth plague that spawns only in Meso-America when Europeans first make contact. This is meant to simulate the spread of Smallpox. But fear not! There are many ways for you to control the spread and duration of the plague.[PARAGRAPH:2]Plague spreads through foreign contact and proximity to infected cities. You can limit this spread by canceling open borders, running Mercantilism and not building Embassies. The major determining factor in catching plague is your health surplus. Having far more health bonuses than unhealthiness will prevent the plague from spreading to your cities. Even if you don't reach the preventative threshold, high health will lessen the duration and severity of the plague. Granaries, Aqueducts, Harbors and Grocers are all vital to any populous empire. Even with these precautions, once a city catches plague, there is little you can do to prevent the spread to neighboring cities. Discovering Medicine will stop the plague from spreading regardless of your healthiness.</English>
		<French>[H1]Peste[\H1][PARAGRAPH:2]Bien que ce soit l'ajout le plus controversé et le plus contesté de ce mod, la peste donne encore plus de dynamisme à RFC que la stabilité. Il y a cinq épidémies de peste prédéfinies. Elles éclatent approximativement vers 400 apr. J.-C., 1300 apr. J.-C., 1650 apr. J.-C. et 1850 apr. J.-C. La cinquième épidémie de peste éclate seulement en Méso-Amérique, quand les Européens la découvrent pour la première fois. Cette dernière épidémie sert à simuler la propagation de la variole. Mais n'ayez crainte ! Vous pouvez contrôler la propagation et la durée de la peste de nombreuses façons.[PARAGRAPH:2]La propagation de la peste est favorisée par les contacts avec l'étranger et la proximité de villes contaminées. Vous pouvez limiter cette propagation en annulant les accords de libre passage, en instaurant le mercantilisme et en évitant de construire des ambassades. Le facteur déterminant dans l'apparition de la peste est le niveau de santé. Si vous avez bien plus de bonus de santé que de malus, vos villes ne seront pas touchées par la peste. Même si vous n'atteignez pas le seuil d'immunisation, une santé élevée réduira la durée et la gravité de la maladie. Les greniers, les aqueducs, les ports et les épiceries sont essentiels pour tout empire peuplé. Si, malgré vos précautions, la peste apparaissait dans l'une de vos villes, vous ne pourrez pas faire grand-chose pour empêcher l'épidémie de gagner les villes voisines. En découvrant la médecine, vous pouvez enrayer la propagation de la peste, quel que soit votre niveau de santé.</French>
		<German>[H1]Pest[\H1][PARAGRAPH:2]Die kontroverseste und umstrittenste Neuerung in diesem Mod ist, dass die Pest RFC noch dynamischer gestaltet als die Stabilität. Es gibt 5 vorbestimmte Pestausbrüche, die in etwa um 400 n. Chr., 1300 n. Chr., 1650 n. Chr. und 1850 n. Chr. stattfinden. Die fünfte Pestepidemie bricht nur in Mesoamerika aus, und zwar beim ersten Kontakt mit den Europäern - damit soll die Verbreitung der Pocken simuliert werden. Aber keine Sorge: Sie haben viele Möglichkeiten, die Ausbreitung und Dauer der Pest zu kontrollieren.[PARAGRAPH:2]Die Verbreitung der Pest erfolgt durch den Kontakt mit Fremden und die Nähe zu infizierten Städten. Sie können sie aber eindämmen, indem Sie Offene-Grenzen-Abkommen aufheben, die Staatsform "Merkantilismus" anwenden und keinerlei Botschaftsgebäude errichten. Der entscheidende Faktor bei der Bekämpfung der Pest ist jedoch Ihr "Gesundheitsüberschuss": Wenn Sie deutlich mehr Gesundheitsboni vorweisen können als Krankheitsfaktoren, wird dies die Ausbreitung der Pest in Ihren Städten verhindern. Und auch wenn Sie den präventiven Schwellenwert nicht erreichen, wird ein hoher Gesundheitswert die Dauer und Intensität der Pest mindern. Kornspeicher, Aquädukte, Häfen und Krämer sind für eine bevölkerungsreiche Nation allerdings unerlässlich. Trotz aller Vorsichtsmaßnahmen gibt es, wenn die Pest erst einmal in einer Stadt aufgetreten ist, nur wenig Möglichkeiten, ein Übergreifen auf benachbarte Städte zu unterbinden - lediglich die Entdeckung der "Medizin" kann die Pest unabhängig von dem aktuellen Gesundheitswert stoppen.</German>
		<Italian>[H1]Peste[\H1][PARAGRAPH:2]La più controversa e criticata aggiunta a questo mod è la peste, che lo ha reso dinamico ancor più della stabilità. La peste si verifica in 5 occasioni predeterminate: circa nel 400 d.C., 1300 d.C:, 1650 d.C: e 1850 d.C. La quinta volta accade solo nel centro America, all'arrivo degli europei; l'intento è simulare lo scoppio dell'epidemia di vaiolo. Ma non temere! Hai molti modi per controllare la diffusione e la durata delle epidemie.[PARAGRAPH:2]La peste si diffonde tramite il contatto con gli stranieri e la vicinanza alle città infette. Puoi limitare questo tipo di diffusione annullando il diritto di passaggio, usando il mercantilismo come forma di governo e non costruendo ambasciate. Il fattore più determinante è comunque il surplus di salute. Se i bonus di salute superano la mancanza di salute impedirai alla peste di diffondersi nelle tue città. Anche se non raggiungi il limite di prevenzione, tanta salute farà in modo che la peste duri meno e sia meno grave. Granai, acquedotti, porti e droghieri sono essenziali per la vita di qualsiasi impero popoloso. Anche con queste precauzioni, una volta che una città ha preso la peste puoi fare ben poco per impedire che si diffonda nelle città vicine. Se scopri la medicina impedirai la diffusione della peste a prescindere dalla salute.</Italian>
		<Spanish>[H1]Peste[\H1][PARAGRAPH:2]La novedad más polémica de este mod es la relativa a la peste, ya que ha suscitado aún más comentarios de la comunidad que la relativa a la estabilidad. Hay cinco momentos predeterminados en los que surgirá la peste. Ésta se producirá aproximadamente en torno a los años 400, 1300, 1650 y 1850, todos ellos d. C. Y la quinta peste se produce únicamente en Centroamérica, cuando se traban los primeros contactos con los europeos (esta última simulará la propagación de la viruela). ¡Pero no temas! Existen muchas formas de controlar la propagación y la duración de la peste.[PARAGRAPH:2]La peste se propaga gracias al contacto con extranjeros y a la proximidad con ciudades infectadas. Puedes limitar su propagación si cierras las fronteras, empleas el Mercantilismo y evitas abrir embajadas. El factor más determinante a la hora de controlar la peste es tu excedente de salud. Disponer de más bonificaciones de salud que de insalubridad evitará que la peste se extienda por tus ciudades. Incluso si no alcanzas el umbral preventivo, una salud elevada reducirá la duración y la gravedad de la peste. Los graneros, los acueductos, los puertos y los colmados son vitales para conseguir un imperio bien poblado. Si la peste entra en una ciudad a pesar de todas esas precauciones, poco puede hacerse para evitar que se extienda a las ciudades vecinas. El descubrimiento de la medicina evitará que la peste se extienda, independientemente de tu nivel de salud.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_MERCENARIES</Tag>
		<Russian>&#205;&#224;&#229;&#236;&#237;&#232;&#234;&#232;</Russian>
		<English>Mercenaries</English>
		<French>Mercenaires</French>
		<German>Söldner</German>
		<Italian>Mercenari</Italian>
		<Spanish>Mercenarios</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_MERCENARIES_PEDIA</Tag>
		<Russian>[H1]&#205;&#224;&#229;&#236;&#237;&#232;&#234;&#232;[\H1][PARAGRAPH:2]&#215;&#242;&#238;&#225;&#251; &#238;&#242;&#234;&#240;&#251;&#242;&#252; &#253;&#234;&#240;&#224;&#237; &#237;&#224;&#229;&#236;&#237;&#232;&#234;&#238;&#226;, &#237;&#224;&#230;&#236;&#232;&#242;&#229; &#234;&#237;&#238;&#239;&#234;&#243; &#241; &#232;&#231;&#238;&#225;&#240;&#224;&#230;&#229;&#237;&#232;&#229;&#236; &#242;&#238;&#239;&#238;&#240;&#224; &#226; &#235;&#229;&#226;&#238;&#236; &#226;&#229;&#240;&#245;&#237;&#229;&#236; &#243;&#227;&#235;&#243; &#253;&#234;&#240;&#224;&#237;&#224;. &#211;&#247;&#242;&#232;&#242;&#229;: &#237;&#224;&#237;&#255;&#242;&#251;&#229; &#238;&#242;&#240;&#255;&#228;&#251; &#239;&#238;&#255;&#226;&#255;&#242;&#241;&#255; &#226; &#226;&#224;&#248;&#232;&#245; &#227;&#238;&#240;&#238;&#228;&#224;&#245; &#242;&#238;&#235;&#252;&#234;&#238; &#247;&#229;&#240;&#229;&#231; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#245;&#238;&#228;&#238;&#226;. &#215;&#242;&#238;&#225;&#251; &#238;&#242;&#228;&#224;&#242;&#252; &#241;&#226;&#238;&#233; &#238;&#242;&#240;&#255;&#228; &#226;&#237;&#224;&#229;&#236;, &#239;&#240;&#232;&#226;&#229;&#228;&#232;&#242;&#229; &#229;&#227;&#238; &#226; &#227;&#238;&#240;&#238;&#228;, &#224; &#231;&#224;&#242;&#229;&#236; &#237;&#224;&#230;&#236;&#232;&#242;&#229; &#234;&#237;&#238;&#239;&#234;&#243; &#241;&#238; &#241;&#226;&#232;&#242;&#234;&#238;&#236;. &#209; &#238;&#242;&#234;&#240;&#251;&#242;&#232;&#229;&#236; &#237;&#224;&#246;&#232;&#238;&#237;&#224;&#235;&#232;&#231;&#236;&#224; &#237;&#224;&#229;&#236;&#237;&#251;&#229; &#238;&#242;&#240;&#255;&#228;&#251; &#243;&#239;&#240;&#224;&#231;&#228;&#237;&#255;&#254;&#242;&#241;&#255;.</Russian>
		<English>[H1]Mercenaries[\H1][PARAGRAPH:2]The Mercenary screen can be accessed by clicking the small axe icon in the upper left of the screen. Here you can hire foreign units for your wars. Be warned that it takes several turns for the units to appear in your cities. Also, you can offer your own units for hire by clicking the hand with scroll icon while a unit is in a city. Mercenaries become obsolete after the discovery of Nationalism.</English>
		<French>[H1]Mercenaires[\H1][PARAGRAPH:2]Pour accéder à l'écran des mercenaires, cliquez sur la petite icône en forme de hache située dans la partie supérieure gauche de l'écran. A partir de cet écran, vous pouvez engager des unités étrangères pour guerroyer. Notez qu'il faut plusieurs tours aux unités pour atteindre vos villes. Vous pouvez également louer les services de vos unités. Pour cela, cliquez sur la main tenant un parchemin quand votre unité se trouve dans une ville. Les mercenaires deviennent inutiles après la découverte du nationalisme.</French>
		<German>[H1]Söldner[\H1][PARAGRAPH:2]Mit einem Klick auf das kleine Axt-Symbol in der linken oberen Ecke des Bildschirms gelangen Sie in den Söldner-Bildschirm. Hier können Sie fremde Einheiten anheuern, die für Sie in den Krieg ziehen. Beachten Sie jedoch, dass es einige Runden dauern wird, bis diese Einheiten in Ihren Städten zur Verfügung stehen. Darüber hinaus können Sie auch Ihre eigenen Einheiten als Söldner feilbieten, indem Sie das Hand-Symbol mit der Schriftrolle anklicken, während sich eine Einheit in einer Stadt befindet. Söldner werden mit der Entdeckung des "Nationalismus" überflüssig.</German>
		<Italian>[H1]Mercenari[\H1][PARAGRAPH:2]Puoi accedere alla schermata dei mercenari cliccando sulla piccola ascia in alto a sinistra sullo schermo. Qui puoi assumere unità straniere per le tue guerre. Attenzione che ci voglio molti turni prima che le unità appaiano nelle tue città. Inoltre puoi affittare le tue unità cliccando sull'icona della mano con la pergamena, mentre l'unità è in una città. I mercenari diventano obsoleti dopo la scoperta del nazionalismo.</Italian>
		<Spanish>[H1]Mercenarios[\H1][PARAGRAPH:2]Se puede acceder a la pantalla de mercenarios si se hace clic en el pequeño icono con forma de hacha que hay en la parte superior izquierda de la pantalla. Desde allí podrás contratar unidades extranjeras para que luchen en tu bando. Sin embargo, ten en cuenta que las unidades tardarán varios turnos en aparecer en tus ciudades. Además, también puedes ofrecer tus propias unidades si haces clic en el icono de la mano con el pergamino cuando una unidad se encuentre en una ciudad. Los mercenarios se quedan obsoletos tras el descubrimiento del Nacionalismo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_EMBASSIES</Tag>
		<Russian>&#207;&#238;&#241;&#238;&#235;&#252;&#241;&#242;&#226;&#224;</Russian>
		<English>Embassies</English>
		<French>Ambassades</French>
		<German>Botschaften</German>
		<Italian>Ambasciate</Italian>
		<Spanish>Embajadas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_EMBASSIES_PEDIA</Tag>
		<Russian>&#196;&#240;&#243;&#227;&#232;&#229; &#235;&#232;&#228;&#229;&#240;&#251; &#225;&#238;&#235;&#252;&#248;&#229; &#237;&#229; &#225;&#243;&#228;&#243;&#242; &#226;&#224;&#236; &#237;&#224;&#228;&#238;&#229;&#228;&#224;&#242;&#252;: &#242;&#229;&#239;&#229;&#240;&#252; &#234;&#238;&#237;&#242;&#224;&#234;&#242;&#251; &#236;&#229;&#230;&#228;&#243; &#228;&#229;&#240;&#230;&#224;&#226;&#224;&#236;&#232; &#239;&#229;&#240;&#232;&#238;&#228;&#232;&#247;&#229;&#241;&#234;&#232; &#239;&#240;&#229;&#240;&#251;&#226;&#224;&#254;&#242;&#241;&#255;. &#206;&#237;&#232; &#241;&#238;&#245;&#240;&#224;&#237;&#255;&#254;&#242;&#241;&#255;, &#242;&#238;&#235;&#252;&#234;&#238; &#229;&#241;&#235;&#232; &#227;&#240;&#224;&#237;&#232;&#246;&#251; &#228;&#240;&#243;&#227;&#238;&#227;&#238; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#237;&#224;&#245;&#238;&#228;&#255;&#242;&#241;&#255; &#226; &#239;&#240;&#229;&#228;&#229;&#235;&#224;&#245; &#231;&#238;&#237;&#251; &#226;&#232;&#228;&#232;&#236;&#238;&#241;&#242;&#232; &#226;&#224;&#248;&#229;&#227;&#238; &#227;&#238;&#240;&#238;&#228;&#224; &#232;&#235;&#232; &#229;&#241;&#235;&#232; &#226;&#224;&#248; &#254;&#237;&#232;&#242; &#237;&#224;&#245;&#238;&#228;&#232;&#242;&#241;&#255; &#226; &#231;&#238;&#237;&#229; &#226;&#232;&#228;&#232;&#236;&#238;&#241;&#242;&#232; &#247;&#243;&#230;&#238;&#227;&#238; &#227;&#238;&#240;&#238;&#228;&#224;. &#215;&#242;&#238;&#225;&#251; &#243;&#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#252; &#239;&#238;&#241;&#242;&#238;&#255;&#237;&#237;&#251;&#233; &#234;&#238;&#237;&#242;&#224;&#234;&#242; &#241; &#228;&#240;&#243;&#227;&#238;&#233; &#228;&#229;&#240;&#230;&#224;&#226;&#238;&#233;, &#239;&#238;&#241;&#242;&#240;&#238;&#233;&#242;&#229; &#239;&#238;&#241;&#238;&#235;&#252;&#241;&#242;&#226;&#238;. &#207;&#240;&#232; &#238;&#225;&#250;&#255;&#226;&#235;&#229;&#237;&#232;&#232; &#226;&#238;&#233;&#237;&#251; &#239;&#238;&#241;&#238;&#235;&#252;&#241;&#242;&#226;&#224; &#226;&#240;&#224;&#230;&#228;&#229;&#225;&#237;&#251;&#245; &#241;&#242;&#240;&#224;&#237; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#224;&#254;&#242;&#241;&#255;.</Russian>
		<English>[H1]Embassies[\H1][PARAGRAPH:2]In order to cut down on communication spam, contact with civs will periodically reset. You will now only keep in contact with civs that are within the Line of Sight of your cities or if any of your units are within the LoS of a foreign city. You may establish permanent contact with a civ by constructing their embassy. Embassies will be destroyed if you are ever at war with a civ.</English>
		<French>[H1]Ambassades[\H1][PARAGRAPH:2]Afin de limiter les messages inutiles, les contacts avec les civilisations seront réinitialisés périodiquement. Pour rester en contact avec une civilisation, il faudra désormais qu'elle se trouve dans le champ de vision de l'une de vos villes ou que l'une de vos unités soit dans le champ de vision de l'une des siennes. Vous pouvez établir des relations permanentes avec une civilisation en construisant son ambassade. Les ambassades sont détruites si vous entrez en guerre contre leur civilisation.</French>
		<German>[H1]Botschaften[\H1][PARAGRAPH:2]Um eine "Kommunikationsschwemme" zu vermeiden, wird der Kontakt mit anderen Zivilisationen in regelmäßigen Abständen zurückgesetzt. Dadurch können Sie nur mit den Zivilisationen in Kontakt treten, deren Einheiten oder Städte sich innerhalb der Sichtweite Ihrer Städte befinden bzw., im umgekehrten Fall, wenn sich eine Ihrer Einheiten in Sichtweite einer ihrer Städte befindet. Um einen ständigen Kontakt sicherzustellen, müssen Sie eine Botschaft der jeweiligen Nation errichten - sollten Sie allerdings jemals Krieg gegen eine solche Zivilisation führen, wird deren Botschaft automatisch zerstört.</German>
		<Italian>[H1]Ambasciate[\H1][PARAGRAPH:2]Per ridurre l'eccesso di comunicazioni, periodicamente viene azzerato il contatto con le civiltà. Rimarrai in contatto solo con le civiltà che sono in vista delle tue città o le cui città sono nella visuale di una delle tue unità. Puoi stabilire un contatto permanente con una civiltà costruendo la loro ambasciata. Le ambasciate vengono distrutte, se entri in guerra con la relativa civiltà.</Italian>
		<Spanish>[H1]Embajadas[\H1][PARAGRAPH:2]El contacto con otras civilizaciones se reiniciará periódicamente para limitar las comunicaciones no deseadas. Solo podrás mantener contacto con las civilizaciones cuando éstas se encuentren dentro de la visual de tus ciudades o cuando una de tus unidades se encuentre en la visual de una ciudad extranjera. Puedes establecer un contacto permanente con una civilización si construyes su embajada. Las embajadas se destruyen si entras en guerra con una civilización.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONGRESSES</Tag>
		<Russian>&#202;&#238;&#237;&#227;&#240;&#229;&#241;&#241;&#251;</Russian>
		<English>Congresses</English>
		<French>Congrès</French>
		<German>Kongresse</German>
		<Italian>Congressi</Italian>
		<Spanish>Congresos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CONGRESSES_PEDIA</Tag>
		<Russian>&#202;&#238;&#227;&#228;&#224; &#237;&#224;&#246;&#232;&#238;&#237;&#224;&#235;&#232;&#231;&#236; &#238;&#242;&#234;&#240;&#238;&#254;&#242; &#245;&#238;&#242;&#255; &#225;&#251; 3 &#228;&#229;&#240;&#230;&#224;&#226;&#251;, &#237;&#224;&#247;&#237;&#243;&#242;&#241;&#255; &#240;&#229;&#227;&#243;&#235;&#255;&#240;&#237;&#251;&#229; &#241;&#238;&#231;&#251;&#226;&#251; &#194;&#241;&#229;&#236;&#232;&#240;&#237;&#238;&#227;&#238; &#234;&#238;&#237;&#227;&#240;&#229;&#241;&#241;&#224;. &#206;&#237;&#232; &#241;&#238;&#241;&#242;&#238;&#255;&#242;&#241;&#255; &#234;&#224;&#230;&#228;&#251;&#229; 25 &#245;&#238;&#228;&#238;&#226; &#226; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#235;&#252;&#237;&#238; &#226;&#251;&#225;&#240;&#224;&#237;&#237;&#238;&#236; &#227;&#238;&#240;&#238;&#228;&#229;, &#226; &#231;&#224;&#241;&#229;&#228;&#224;&#237;&#232;&#255;&#245; &#243;&#247;&#224;&#241;&#242;&#226;&#243;&#229;&#242; &#228;&#229;&#226;&#255;&#242;&#252; &#237;&#224;&#232;&#225;&#238;&#235;&#229;&#229; &#226;&#235;&#232;&#255;&#242;&#229;&#235;&#252;&#237;&#251;&#245; &#228;&#229;&#240;&#230;&#224;&#226;. &#205;&#224; &#227;&#238;&#235;&#238;&#241;&#238;&#226;&#224;&#237;&#232;&#229; &#226;&#251;&#237;&#238;&#241;&#255;&#242;&#241;&#255; &#226;&#238;&#239;&#240;&#238;&#241;&#251; &#238; &#241;&#236;&#229;&#237;&#229; &#254;&#240;&#232;&#241;&#228;&#232;&#234;&#246;&#232;&#232; &#241;&#239;&#238;&#240;&#237;&#251;&#245; &#227;&#238;&#240;&#238;&#228;&#238;&#226; - &#242;&#229;&#245;, &#247;&#242;&#238; &#240;&#224;&#237;&#252;&#248;&#229; &#239;&#240;&#232;&#237;&#224;&#228;&#235;&#229;&#230;&#224;&#235;&#232; &#228;&#240;&#243;&#227;&#238;&#233; &#228;&#229;&#240;&#230;&#224;&#226;&#229; &#232;&#235;&#232; &#238;&#234;&#224;&#231;&#224;&#235;&#232;&#241;&#252; &#241;&#235;&#232;&#248;&#234;&#238;&#236; &#225;&#235;&#232;&#231;&#234;&#238; &#234; &#247;&#243;&#230;&#232;&#236; &#227;&#240;&#224;&#237;&#232;&#246;&#224;&#236;. &#197;&#241;&#235;&#232; &#242;&#224;&#234;&#232;&#245; &#227;&#238;&#240;&#238;&#228;&#238;&#226; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238;, &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#232; &#226;&#251;&#225;&#232;&#240;&#224;&#254;&#242; &#238;&#228;&#232;&#237; &#232;&#231; &#239;&#255;&#242;&#232;, &#237;&#224; &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#238;&#237;&#232; &#225;&#243;&#228;&#243;&#242; &#239;&#240;&#229;&#242;&#229;&#237;&#228;&#238;&#226;&#224;&#242;&#252;. &#195;&#238;&#235;&#238;&#241;&#243;&#254;&#249;&#232;&#229; &#226;&#239;&#240;&#224;&#226;&#229; &#226;&#251;&#241;&#234;&#224;&#231;&#224;&#242;&#252;&#241;&#255; "&#231;&#224;" &#232;&#235;&#232; "&#239;&#240;&#238;&#242;&#232;&#226;", &#224; &#242;&#224;&#234;&#230;&#229; &#226;&#238;&#231;&#228;&#229;&#240;&#230;&#224;&#242;&#252;&#241;&#255;.[PARAGRAPH:2]&#202;&#238;&#236;&#239;&#252;&#254;&#242;&#229;&#240;&#237;&#251;&#229; &#232;&#227;&#240;&#238;&#234;&#232; &#239;&#240;&#232;&#237;&#232;&#236;&#224;&#254;&#242; &#226; &#240;&#224;&#241;&#247;&#229;&#242; &#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#255; &#241; &#241;&#238;&#239;&#229;&#240;&#237;&#232;&#234;&#224;&#236;&#232;, &#225;&#251;&#235;&#251;&#229; &#226;&#238;&#233;&#237;&#251;, &#238;&#225;&#249;&#232;&#233; &#225;&#224;&#235;&#224;&#237;&#241; &#241;&#232;&#235; &#232; &#225;&#235;&#232;&#231;&#238;&#241;&#242;&#252; &#241;&#238;&#241;&#229;&#228;&#229;&#233;. &#215;&#242;&#238;&#225;&#251; &#228;&#229;&#240;&#230;&#224;&#226;&#224; &#239;&#240;&#238;&#227;&#238;&#235;&#238;&#241;&#238;&#226;&#224;&#235;&#224; &#231;&#224; &#226;&#224;&#241;, &#236;&#238;&#230;&#237;&#238; &#239;&#238;&#239;&#240;&#238;&#225;&#238;&#226;&#224;&#242;&#252; &#229;&#229; &#239;&#238;&#228;&#234;&#243;&#239;&#232;&#242;&#252;, &#237;&#238; &#243;&#247;&#242;&#232;&#242;&#229;: &#229;&#241;&#235;&#232; &#241;&#243;&#236;&#236;&#224; &#238;&#234;&#224;&#230;&#229;&#242;&#241;&#255; &#238;&#241;&#234;&#238;&#240;&#225;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#236;&#224;&#235;&#224;, &#235;&#232;&#228;&#229;&#240; &#236;&#238;&#230;&#229;&#242; &#239;&#240;&#238;&#227;&#238;&#235;&#238;&#241;&#238;&#226;&#224;&#242;&#252; &#239;&#240;&#238;&#242;&#232;&#226; &#226;&#224;&#241;! &#200;&#227;&#237;&#238;&#240;&#232;&#240;&#238;&#226;&#224;&#237;&#232;&#229; &#240;&#229;&#248;&#229;&#237;&#232;&#233; &#202;&#238;&#237;&#227;&#240;&#229;&#241;&#241;&#224; &#227;&#240;&#238;&#231;&#232;&#242; &#226;&#224;&#236; &#226;&#238;&#233;&#237;&#238;&#233; &#241;&#238; &#226;&#241;&#229;&#236;&#232; &#229;&#227;&#238; &#243;&#247;&#224;&#241;&#242;&#237;&#232;&#234;&#224;&#236;&#232;.</Russian>
		<English>[H1]Congresses[\H1][PARAGRAPH:2]When Nationalism has been discovered by 3 civilizations, and every 25th subsequent turn, a World Congress is hosted in a random city. Nine civs are invited, usually the most important ones. Every civ may ask to take control of a relevant city, and the others invited to the Congress vote YES, NO or ABSTAIN on each request. The AI judges its choice of city to ask for based on factors like if it has ever owned the city in its predisposed empire or if the city is close to its borders. The same factors are used to present the player with a choice of up to 5 cities to ask for.[PARAGRAPH:2]The AI will vote depending on factors like attitude and previous wars with both the owner and requestor of a city, their balance of power or reasons of neighborhood relations. You may also bribe another civ to vote in your favor. Beware, as this may incense them to vote against your interests! You can refuse to leave but risk war with every civ that voted in favor of the city flip.</English>
		<French>[H1]Congrès[\H1][PARAGRAPH:2]Lorsque trois civilisations ont découvert le nationalisme, un congrès mondial est organisé dans une ville au hasard tous les 25 tours. Neuf civilisations _ généralement les plus importantes _ y sont invitées. Chaque civilisation peut demander le contrôle d'une ville précise ; les autres civilisations invitées au congrès doivent voter OUI, NON ou ABSTENTION à chaque requête. L'IA choisit une ville en fonction de différents critères, comme son histoire (La ville a-elle déjà fait partie de son empire ?) et sa situation géographique (La ville est-elle proche de ses frontières ?). Vous pouvez choisir parmi cinq villes sélectionnées suivant ces mêmes critères.[PARAGRAPH:2]L'IA vote en fonction de certains critères : guerres passées avec le propriétaire de la ville et celui qui la demande, attitude de ces deux chefs et équilibre de leurs pouvoirs, relations avec les voisins, etc. Vous avez la possibilité de soudoyer une civilisation pour qu'elle vote en votre faveur. Mais prenez garde, cela pourrait l'inciter à voter contre vos intérêts ! Vous pouvez refuser de partir, mais vous risquez d'entrer en guerre avec toutes les civilisations qui ont voté en faveur d'un changement de pouvoir dans la ville.</French>
		<German>[H1]Kongresse[\H1][PARAGRAPH:2]Sobald 3 Zivilisationen den "Nationalismus" erforscht haben bzw. nach jeweils 25. Runden, findet in einer zufällig ausgewählten Gastgeberstadt ein Weltkongress statt. Dazu werden 9 Zivilisationen als Teilnehmer eingeladen, in der Regel die bedeutendsten Nationen. Jede von ihnen kann eine fremde Stadt verlangen und die anderen Kongressteilnehmer können über jede Forderung mit JA, NEIN oder ENTHALTUNG abstimmen. Die KI macht ihre Entscheidung über die zu fordernde Stadt zum Beispiel davon abhängig, ob sie zuvor bereits einmal zu ihrer Zivilisation gehörte oder ob sie sich in der Nähe ihres Grenzgebiets befindet. Die gleichen Gesichtspunkte werden auch für die Bestimmung der bis zu 5 Städte zugrunde gelegt, die der Spieler fordern kann.[PARAGRAPH:2]Die KI wird sich hinsichtlich ihres Abstimmungsverhaltens an Faktoren wie beispielsweise ihrer Haltung gegenüber dem bisherigen Eigentümer der Stadt und der fordernden Nation, eventuell vorausgegangenen Kriegen gegen diese beiden Parteien, den vorherrschenden Machtverhältnissen oder den aktuellen nachbarschaftlichen Beziehungen orientieren. Sie können auch versuchen, eine andere Zivilisation zu bestechen, damit sie in Ihrem Sinne abstimmt, allerdings sollten Sie dabei einkalkulieren, dass allein der Versuch bereits dazu führen kann, dass sich das Ganze ins Gegenteil verkehrt und die Nation erst recht gegen Sie stimmt! Abgesehen davon besteht auch die Möglichkeit, die Übereignung einer geforderten Stadt zu verweigern, allerdings besteht dann die Gefahr, dass es zum Krieg mit allen Zivilisationen kommt, die für die Übereignung gestimmt haben.</German>
		<Italian>[H1]Congressi[\H1][PARAGRAPH:2]Dopo che il nazionalismo è stato scoperto da almeno 3 civiltà, ogni 25° turno si terrà un congresso mondiale in una città a caso. Vengono invitate nuove civiltà, di solito le più importanti; ognuna di queste può chiedere di prendere il controllo di una città importante e le altre votano SÌ, NO o SI ASTENGONO per ogni richiesta. L'IA sceglie quali città chiedere in base a fattori come se ha mai posseduto la città nel proprio impero o se la città è vicina ai confini. Gli stessi fattori vengono utilizzati per dare al giocatore una scelta tra 5 città da richiedere.[PARAGRAPH:2]L'IA voterà basandosi su fattori come atteggiamento e precedenti scontri sia con il proprietario sia con il richiedente di una città, l'equilibrio di potere tra i due o ragioni di vicinanza. Puoi anche tentare di corrompere un'altra civiltà affinché voti a tuo favore. Attento, perché potrebbe indignarsi e votare contro di te! Puoi rifiutare di lasciare la città, ma rischi di entrare in guerra con ogni civiltà che ha votato a favore del passaggio.</Italian>
		<Spanish>[H1]Congresos[\H1][PARAGRAPH:2]Cuando 3 civilizaciones descubran el Nacionalismo, y tras cada 25 turnos subsiguientes, se celebrará un Congreso Mundial en una ciudad aleatoria  Al que se invitará a nueve civilizaciones, normalmente las más importantes. En él, toda civilización puede pedir el control de una ciudad concreta y los demás invitados del Congreso deberán votar SÍ o NO, o ABSTENERSE por cada solicitud. La IA elige su ciudad en función de factores como si alguna vez ha controlado esa ciudad o su proximidad con sus fronteras. Y esos mismos factores se utilizan para presentar al jugador un abanico de hasta 5 ciudades entre las cuales elegir la que quiera pedir.[PARAGRAPH:2]La IA votará teniendo en cuenta factores como la actitud y las guerras previas contra el actual controlador de la ciudad y el jugador, su equilibro de poder o las relaciones vecinales. También puedes sobornar a una civilización para que vote a tu favor. Pero ten cuidado, pues ello podría incentivarles a que voten en contra de tus intereses. Puedes negarte a conceder una ciudad, pero te arriesgas a entrar en guerra con cada una de las civilizaciones que votaron a favor del cambio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_ODDS</Tag>
		<Russian>&#207;&#240;&#238;&#247;&#232;&#229; &#232;&#231;&#236;&#229;&#237;&#229;&#237;&#232;&#255;</Russian>
		<English>Odds and Ends</English>
		<French>Précisions</French>
		<German/>
		<Italian/>
		<Spanish/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_ODDS_PEDIA</Tag>
		<Russian>[H1]&#207;&#240;&#238;&#247;&#232;&#229; &#232;&#231;&#236;&#229;&#237;&#229;&#237;&#232;&#255;[\H1]
[NEWLINE][ICON_BULLET]&#196;&#230;&#243;&#237;&#227;&#235;&#232; &#242;&#229;&#239;&#229;&#240;&#252; &#237;&#229;&#239;&#240;&#238;&#245;&#238;&#228;&#232;&#236;&#251; &#228;&#235;&#255; &#225;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#224; &#254;&#237;&#232;&#242;&#238;&#226;, &#224; &#228;&#235;&#255; &#232;&#245; &#226;&#251;&#240;&#243;&#225;&#234;&#232; &#237;&#229;&#238;&#225;&#245;&#238;&#228;&#232;&#236;&#238; &#232;&#231;&#243;&#247;&#232;&#242;&#252; &#225;&#232;&#238;&#235;&#238;&#227;&#232;&#254;.[NEWLINE][ICON_BULLET]&#205;&#238;&#226;&#251;&#233; &#242;&#232;&#239; &#236;&#229;&#241;&#242;&#237;&#238;&#241;&#242;&#232; - &#225;&#238;&#235;&#238;&#242;&#238;, &#229;&#227;&#238; &#237;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238; &#240;&#224;&#241;&#247;&#232;&#241;&#242;&#232;&#242;&#252;. [NEWLINE][ICON_BULLET]&#213;&#235;&#238;&#239;&#238;&#234; - &#237;&#238;&#226;&#251;&#233; &#239;&#240;&#229;&#228;&#236;&#229;&#242; &#240;&#238;&#241;&#234;&#238;&#248;&#232;.[NEWLINE][ICON_BULLET]&#216;&#242;&#224;&#225;-&#234;&#226;&#224;&#240;&#242;&#232;&#240;&#251; &#232; &#241;&#226;&#255;&#242;&#232;&#235;&#232;&#249;&#224; &#242;&#229;&#239;&#229;&#240;&#252; &#239;&#240;&#232;&#237;&#238;&#241;&#255;&#242; &#237;&#229; &#225;&#238;&#235;&#229;&#229; 20 &#232; 25 &#229;&#228;. &#231;&#238;&#235;&#238;&#242;&#224; &#231;&#224; &#245;&#238;&#228; &#241;&#238;&#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#229;&#237;&#237;&#238;.[NEWLINE][ICON_BULLET]&#202;&#238;&#240;&#239;&#238;&#240;&#224;&#246;&#232;&#232; &#242;&#229;&#239;&#229;&#240;&#252; &#239;&#238;&#242;&#240;&#229;&#225;&#235;&#255;&#254;&#242; &#237;&#229; &#225;&#238;&#235;&#229;&#229; 7 &#240;&#229;&#241;&#243;&#240;&#241;&#238;&#226;.[NEWLINE][ICON_BULLET]&#210;&#229;&#239;&#229;&#240;&#252; &#241; &#240;&#238;&#241;&#242;&#238;&#236; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#241;&#242;&#238;&#232;&#236;&#238;&#241;&#242;&#252; &#232;&#231;&#243;&#247;&#229;&#237;&#232;&#255; &#242;&#229;&#245;&#237;&#238;&#235;&#238;&#227;&#232;&#233; &#243;&#226;&#229;&#235;&#232;&#247;&#232;&#226;&#224;&#229;&#242;&#241;&#255;. [NEWLINE][ICON_BULLET]&#223;&#228;&#229;&#240;&#237;&#238;&#229; &#238;&#240;&#243;&#230;&#232;&#229; &#242;&#229;&#239;&#229;&#240;&#252; &#237;&#224;&#237;&#238;&#241;&#232;&#242; &#227;&#238;&#240;&#224;&#231;&#228;&#238; &#225;&#238;&#235;&#252;&#248;&#232;&#233; &#243;&#249;&#229;&#240;&#225;. &#221;&#242;&#238; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#227;&#243;&#225;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#229; &#238;&#240;&#243;&#230;&#232;&#229;! [NEWLINE][ICON_BULLET]&#200;&#231;-&#231;&#224; &#237;&#238;&#226;&#251;&#245; &#241;&#246;&#229;&#237;&#224;&#240;&#237;&#251;&#245; &#241;&#238;&#225;&#251;&#242;&#232;&#233; &#242;&#229;&#239;&#229;&#240;&#252; &#228;&#238;&#241;&#242;&#243;&#239;&#237;&#224; &#242;&#238;&#235;&#252;&#234;&#238; &#238;&#228;&#237;&#224; &#241;&#234;&#238;&#240;&#238;&#241;&#242;&#252; &#232;&#227;&#240;&#251;. [NEWLINE][ICON_BULLET]&#194; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#232;&#245; &#239;&#229;&#240;&#226;&#251;&#245; &#225;&#232;&#242;&#226;&#224;&#245; &#239;&#240;&#238;&#242;&#232;&#226; &#226;&#224;&#240;&#226;&#224;&#240;&#238;&#226; &#226;&#251; &#227;&#224;&#240;&#224;&#237;&#242;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#238; &#238;&#228;&#229;&#240;&#230;&#232;&#242;&#229; &#226;&#229;&#240;&#245;. &#205;&#229; &#242;&#240;&#224;&#242;&#252;&#242;&#229; &#253;&#242;&#232; &#239;&#238;&#225;&#229;&#228;&#251; &#237;&#224; &#241;&#235;&#224;&#225;&#251;&#245; &#230;&#232;&#226;&#238;&#242;&#237;&#251;&#245;!</Russian>
		<English>[H1]Odds and Ends[\H1]
[PARAGRAPH:2]
- Jungles are impassable by most units and cannot be chopped until Biology.
- Swamp is a new tile, and it may never be cleared.
- A new luxury resource, Cotton, has been added.
- Shrines are capped at +20
- Corporations will consume a maximum of 12 resources.
- Tech costs increase as you grow
- Nukes do much more damage and are now a deadly weapon.
- There is only one speed due to scripted events
- Your first few Barbarian battles are guaranteed wins. Don't waste them on Animals!</English>
		<French>[H1]Précisions[\H1]
[PARAGRAPH:2]
- La plupart des unités ne peuvent ni traverser les jungles ni les défricher avant la découverte de la biologie.
- Le marais est une nouvelle case impossible à aménager.
- Une nouvelle ressource de luxe, le coton, a été ajoutée.
- Le revenu des sanctuaires est limité à 20 pièces d'or par tour.
- Les sociétés commerciales consomment 12 ressources au maximum.
- Le coût des technologies augmente à mesure que vous vous développez.
- Les bombes atomiques font bien plus de dégâts. Ce sont maintenant des armes mortelles.
- Il n'y a qu'une seule vitesse de jeu en raison des événements scriptés.
- Vous êtes assuré de gagner vos premières batailles contre des barbares. Ne les gaspillez pas contre des animaux !</French>
		<German>[H1]Sonstiges[\H1]
[PARAGRAPH:2]
- Dschungel-Geländefelder sind für die meisten Einheiten unpassierbar und können bis zur Entdeckung der "Biologie" nicht gerodet werden.
- Das Moor ist eine neue Geländeart, die nicht entfernt werden kann.
- Mit der Baumwolle wurde ein neues Luxusgut ergänzt.
- Schreine sind auf +20 GPR begrenzt.
- Kapitalgesellschaften verwerten maximal 12 Ressourcen.
- Technologiekosten steigen mit dem Zivilisationswachstum an.
- Atomraketen verursachen mehr Schaden und stellen jetzt tödliche Waffen dar.
- Aufgrund der vorbestimmten Ereignisse steht nur eine Geschwindigkeitseinstellung zur Verfügung.
- Bei Ihren ersten Barbarenkämpfen ist Ihnen der Sieg sicher. Verschwenden Sie diesen Vorteil nicht auf Kämpfchen gegen Tiere!</German>
		<Italian>[H1]Varie ed eventuali[\H1]
[PARAGRAPH:2]
- Le giungle sono insuperabili dalla maggior parte delle unità e non possono essere abbattute fino alla scoperta della biologia.
- La palude è una nuova casella e non può essere bonificata.
- È stata aggiunta una nuova materia di lusso, il cotone.
- I santuari sono limitati a un massimo di +20 OPT.
- Le corporazioni consumeranno un massimo di 12 risorse.
- A mano a mano che cresci le tecnologie costano di più.
- Le bombe nucleari fanno molti più danni e sono un'arma mortale.
- C'è una sola velocità, per via degli eventi programmati.
- Le tue prime battaglie coi barbari saranno sicuramente delle vittorie. Non sprecarle con gli animali!</Italian>
		<Spanish>[H1]Demás aspectos[\H1]
[PARAGRAPH:2]
- La mayoría de las unidades no pueden atravesar junglas, y estas últimas solo se pueden talar con Biología.
- Nuevas casillas de ciénaga y pantano, que no se puede despejar nunca.
- Se ha añadido un nuevo recurso de lujo: el algodón.
- Los santuarios no producen más de 20 monedas por turno.
- Las corporaciones consumirán un máximo de 12 recursos.
- Los costes de tecnología aumentan con el crecimiento.
- Las armas nucleares hacen mucho más daño y son verdaderamente mortales.
- Como consecuencia de los sucesos programados, solo existe una velocidad.
- Tus primeros combates contra bárbaros serán victorias seguras. ¡No los desperdicies con animales!</Spanish>
	</TEXT>
</Civ4GameText>
