<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- -->
<!-- Game Text - Unit Upgrades for Civilopedia -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_CIVICOPTION_EXPANSION</Tag>
		<Russian>&#221;&#234;&#241;&#239;&#224;&#237;&#241;&#232;&#255;</Russian>
		<English>Expansion</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_SUBJUGATION</Tag>
		<Russian>&#207;&#238;&#228;&#247;&#232;&#237;&#229;&#237;&#232;&#229;</Russian>
		<English>Subjugation</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_SUBJUGATION_PEDIA</Tag>
		<Russian>[TAB]&#196;&#238;&#234;&#242;&#240;&#232;&#237;&#224; &#239;&#238;&#228;&#247;&#232;&#237;&#229;&#237;&#232;&#255; &#239;&#240;&#229;&#228;&#239;&#238;&#235;&#224;&#227;&#224;&#229;&#242; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#238;&#229; &#232; &#239;&#238;&#235;&#232;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#229; &#228;&#238;&#236;&#232;&#237;&#232;&#240;&#238;&#226;&#224;&#237;&#232;&#229; &#225;&#238;&#235;&#229;&#229; &#241;&#232;&#235;&#252;&#237;&#238;&#233; &#228;&#229;&#240;&#230;&#224;&#226;&#251; &#237;&#224;&#228; &#241;&#235;&#224;&#225;&#238;&#233;. &#204;&#237;&#238;&#227;&#232;&#229; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#241;&#226;&#238;&#232; &#234;&#238;&#235;&#238;&#237;&#232;&#232; &#234;&#224;&#234; &#232;&#241;&#242;&#238;&#247;&#237;&#232;&#234;&#232; &#241;&#251;&#240;&#252;&#255; &#232; &#228;&#229;&#248;&#229;&#226;&#238;&#233; &#240;&#224;&#225;&#238;&#247;&#229;&#233; &#241;&#232;&#235;&#251;, &#226;&#251;&#230;&#232;&#236;&#224;&#255; &#232;&#231; &#237;&#232;&#245; &#226;&#241;&#229; &#241;&#238;&#234;&#232; &#232; &#237;&#229; &#231;&#224;&#225;&#238;&#242;&#255;&#241;&#252; &#238; &#239;&#238;&#241;&#235;&#229;&#228;&#241;&#242;&#226;&#232;&#255;&#245;.[PARAGRAPH:2]&#202;&#224;&#234; &#239;&#240;&#224;&#226;&#232;&#235;&#238;, &#239;&#238;&#228;&#247;&#232;&#237;&#229;&#237;&#232;&#229; &#238;&#241;&#243;&#249;&#229;&#241;&#242;&#226;&#235;&#255;&#229;&#242;&#241;&#255; &#239;&#243;&#242;&#229;&#236; &#237;&#224;&#241;&#232;&#235;&#252;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#234;&#238;&#235;&#238;&#237;&#232;&#231;&#224;&#246;&#232;&#232;, &#245;&#238;&#242;&#255; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#251; &#241;&#235;&#243;&#247;&#224;&#232;, &#234;&#238;&#227;&#228;&#224; &#237;&#224;&#240;&#238;&#228;&#251; &#228;&#238;&#225;&#240;&#238;&#226;&#238;&#235;&#252;&#237;&#238; &#239;&#229;&#240;&#229;&#237;&#232;&#236;&#224;&#235;&#232; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#243; &#225;&#238;&#235;&#229;&#229; &#240;&#224;&#231;&#226;&#232;&#242;&#238;&#233; &#228;&#229;&#240;&#230;&#224;&#226;&#251;.</Russian>
		<English>[TAB]The term &quot;subjugation&quot; is used to describe the policy of a nation's dominance over other lands. This doctrine has been frequently employed for economic exploitation in which an imperialist power makes use of other countries as sources of raw materials and cheap labor, shaping their economies to suit its own interests and keeping their people in poverty. [PARAGRAPH:2]Sometimes subjugation even refers to the acceptance, by the colonised, of the culture or doctrines of the coloniser as intrinsically more worthy or superior.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_VICEROYALTY</Tag>
		<Russian>&#205;&#224;&#236;&#229;&#241;&#242;&#237;&#232;&#247;&#229;&#241;&#242;&#226;&#238;</Russian>
		<English>Viceroyalty</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_VICEROYALTY_PEDIA</Tag>
		<Russian>[TAB]&#194;&#232;&#246;&#229;-&#234;&#238;&#240;&#238;&#235;&#252; (&#238;&#242; &#235;&#224;&#242;&#232;&#237;&#241;&#234;&#238;&#227;&#238; &quot;&#226;&#232;&#246;&#229;-&quot; - &quot;&#226;&#236;&#229;&#241;&#242;&#238;&quot;) - &#237;&#224;&#236;&#229;&#241;&#242;&#237;&#232;&#234;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#255;&#229;&#242; &#232;&#237;&#242;&#229;&#240;&#229;&#241;&#251; &#236;&#238;&#237;&#224;&#240;&#245;&#224; &#226; &#239;&#240;&#238;&#226;&#232;&#237;&#246;&#232;&#232; &#232;&#235;&#232; &#234;&#238;&#235;&#238;&#237;&#232;&#232;. &#197;&#227;&#238; &#226;&#235;&#224;&#228;&#229;&#237;&#232;&#255; &#237;&#224;&#231;&#251;&#226;&#224;&#254;&#242; &#226;&#232;&#246;&#229;-&#234;&#238;&#240;&#238;&#235;&#229;&#226;&#241;&#242;&#226;&#238;&#236;. [PARAGRAPH:2]&#210;&#232;&#242;&#243;&#235; &#226;&#232;&#246;&#229;-&#234;&#238;&#240;&#238;&#235;&#255; &#225;&#251;&#235; &#226;&#239;&#229;&#240;&#226;&#251;&#229; &#226;&#226;&#229;&#228;&#229;&#237; &#224;&#240;&#224;&#227;&#238;&#237;&#241;&#234;&#232;&#236;&#232; &#236;&#238;&#237;&#224;&#240;&#245;&#224;&#236;&#232; &#226; XIV &#226;. &#228;&#235;&#255; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#229;&#233; &#209;&#224;&#240;&#228;&#232;&#237;&#232;&#232; &#232; &#202;&#238;&#240;&#241;&#232;&#234;&#232;. &#194;&#235;&#224;&#241;&#242;&#232;&#242;&#229;&#235;&#232; &#200;&#241;&#239;&#224;&#237;&#232;&#232; &#239;&#238;&#240;&#243;&#247;&#224;&#235;&#232; &#226;&#232;&#246;&#229;-&#234;&#238;&#240;&#238;&#235;&#255;&#236; &#239;&#240;&#224;&#226;&#232;&#242;&#252; &#238;&#242;&#228;&#224;&#235;&#229;&#237;&#237;&#251;&#236;&#232; &#243;&#227;&#238;&#235;&#234;&#224;&#236;&#232; &quot;&#232;&#236;&#239;&#229;&#240;&#232;&#232;, &#237;&#224;&#228; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#237;&#232;&#234;&#238;&#227;&#228;&#224; &#237;&#229; &#231;&#224;&#245;&#238;&#228;&#232;&#242; &#241;&#238;&#235;&#237;&#246;&#229;&quot;, &#234;&#224;&#234; &#226; &#197;&#226;&#240;&#238;&#239;&#229;, &#242;&#224;&#234; &#232; &#231;&#224; &#229;&#229; &#239;&#240;&#229;&#228;&#229;&#235;&#224;&#236;&#232;.</Russian>
		<English>[TAB]A viceroy is a royal official who governs a country or province in the name of and as representative of a monarch. The term derives from the Latin prefix vice-, meaning &quot;in the place of&quot; and French roi, meaning king. His province or territory is called a viceroyalty. [PARAGRAPH:2]The title was originally used by the Aragonese Crown during the 14th Century to refer to Sardinia and Corsica. The absolutist Kings of Spain employed numerous Viceroys to rule over various parts of their vast empire &quot;where the sun never sets&quot;, both European and overseas.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_RESETTLEMENT</Tag>
		<Russian>&#207;&#229;&#240;&#229;&#241;&#229;&#235;&#229;&#237;&#232;&#229;</Russian>
		<English>Resettlement</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_RESETTLEMENT_PEDIA</Tag>
		<Russian>[TAB]&#209; &#237;&#229;&#231;&#224;&#239;&#224;&#236;&#255;&#242;&#237;&#251;&#245; &#226;&#240;&#229;&#236;&#229;&#237; &#239;&#235;&#229;&#236;&#229;&#237;&#224; &#232; &#246;&#229;&#235;&#251;&#229; &#237;&#224;&#240;&#238;&#228;&#251; &#239;&#229;&#240;&#229;&#241;&#229;&#235;&#255;&#235;&#232;&#241;&#252; &#237;&#224; &#237;&#238;&#226;&#251;&#229; &#231;&#229;&#236;&#235;&#232;. &#196;&#235;&#255; &#236;&#232;&#227;&#240;&#224;&#246;&#232;&#232; &#225;&#251;&#235;&#232; &#240;&#224;&#231;&#237;&#251;&#229; &#239;&#240;&#232;&#247;&#232;&#237;&#251;: &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#242;&#240;&#243;&#228;&#237;&#238;&#241;&#242;&#232;, &#253;&#242;&#237;&#232;&#247;&#229;&#241;&#234;&#232;&#229;, &#239;&#238;&#235;&#232;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#232;&#235;&#232; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#251;&#229; &#239;&#240;&#229;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#255;, &#224; &#242;&#224;&#234;&#230;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#224;&#255; &#239;&#238;&#235;&#232;&#242;&#232;&#234;&#224;, &#239;&#238;&#238;&#249;&#240;&#255;&#254;&#249;&#224;&#255; &#238;&#241;&#226;&#238;&#229;&#237;&#232;&#229; &#237;&#238;&#226;&#251;&#245; &#231;&#229;&#236;&#229;&#235;&#252;.</Russian>
		<English>[TAB]&quot;Resettlement&quot; literally means the transportation of a group of people to a new settlement and the populating of a new area. Although migration has featured throughout human history and prehistory, the word settler (synonymous with terms like pioneers and colonists) is often used in relation to modern or early modern history. [PARAGRAPH:2]The reason for emigration of settlers varies, but often includes one or more factors such as: personal economic hardship; social, cultural, ethnic, or religious persecution; political oppression; or policies aimed at encouraging foreign settlement.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_OCCUPATION</Tag>
		<Russian>&#206;&#234;&#234;&#243;&#239;&#224;&#246;&#232;&#255;</Russian>
		<English>Occupation</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_OCCUPATION_PEDIA</Tag>
		<Russian>[TAB]&#206;&#234;&#234;&#243;&#239;&#224;&#246;&#232;&#255; - &#247;&#224;&#241;&#242;&#232;&#247;&#237;&#251;&#233; &#232;&#235;&#232; &#239;&#238;&#235;&#237;&#251;&#233; &#231;&#224;&#245;&#226;&#224;&#242; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; &#247;&#243;&#230;&#238;&#233; &#241;&#242;&#240;&#224;&#237;&#251; &#226;&#238;&#229;&#237;&#237;&#251;&#236; &#239;&#243;&#242;&#229;&#236;. [PARAGRAPH:2]&#194;&#238; &#226;&#240;&#229;&#236;&#255; &#226;&#238;&#233;&#237;&#251; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#255; &#239;&#240;&#238;&#232;&#227;&#240;&#251;&#226;&#224;&#254;&#249;&#229;&#233; &#241;&#242;&#238;&#240;&#238;&#237;&#251; &#238;&#225;&#251;&#247;&#237;&#238; &#239;&#238;&#239;&#224;&#228;&#224;&#229;&#242; &#239;&#238;&#228; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#252; &#224;&#240;&#236;&#232;&#232; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;, &#238;&#234;&#234;&#243;&#239;&#224;&#246;&#232;&#255; &#239;&#240;&#229;&#234;&#240;&#224;&#249;&#224;&#229;&#242;&#241;&#255; &#242;&#238;&#235;&#252;&#234;&#238; &#241; &#238;&#234;&#238;&#237;&#247;&#224;&#237;&#232;&#229;&#236; &#225;&#238;&#229;&#226;&#251;&#245; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#233;. &#200;&#237;&#238;&#227;&#228;&#224; &#231;&#229;&#236;&#235;&#232; &#226;&#238;&#231;&#226;&#240;&#224;&#249;&#224;&#254;&#242; &#232;&#241;&#234;&#238;&#237;&#237;&#238;&#236;&#243; &#226;&#235;&#224;&#228;&#229;&#235;&#252;&#246;&#243;, &#237;&#238; &#247;&#224;&#241;&#242;&#238; &#238;&#237;&#232; &#238;&#241;&#242;&#224;&#254;&#242;&#241;&#255; &#239;&#238;&#228; &#239;&#238;&#235;&#237;&#251;&#236; &#232;&#235;&#232; &#247;&#224;&#241;&#242;&#232;&#247;&#237;&#251;&#236; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#229;&#236; &#241;&#242;&#240;&#224;&#237;&#251;-&#239;&#238;&#225;&#229;&#228;&#232;&#242;&#229;&#235;&#255;. &#207;&#240;&#232;&#236;&#229;&#240;&#238;&#236; &#242;&#238;&#236;&#243; &#241;&#235;&#243;&#230;&#232;&#242; &#195;&#229;&#240;&#236;&#224;&#237;&#232;&#255;, &#239;&#238; &#238;&#234;&#238;&#237;&#247;&#224;&#237;&#232;&#232; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251; &#240;&#224;&#231;&#228;&#229;&#235;&#229;&#237;&#237;&#224;&#255; &#237;&#224; &#228;&#226;&#229; &#247;&#224;&#241;&#242;&#232;.</Russian>
		<English>[TAB]Belligerent military occupation occurs when one nation's military occupies all or part of the territory of another nation or recognized belligerent. [PARAGRAPH:2]In most wars some territory of the losing side is placed under the authority of the hostile army. Most military occupations end with the cessation of hostilities. In some cases the occupied territory is returned and in others the land remains under the control of the occupying power but usually not as militarily occupied territory. The latter was the case of Germany after WWII, which ended up being split into two different nations.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COMMONWEALTH</Tag>
		<Russian>&#209;&#238;&#228;&#240;&#243;&#230;&#229;&#241;&#242;&#226;&#238;</Russian>
		<English>Commonwealth</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COMMONWEALTH_PEDIA</Tag>
		<Russian>[TAB]&#209;&#238;&#228;&#240;&#243;&#230;&#229;&#241;&#242;&#226;&#238;&#236; &#237;&#224;&#231;&#251;&#226;&#224;&#254;&#242; &#241;&#238;&#254;&#231; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;, &#239;&#240;&#238;&#226;&#238;&#228;&#255;&#249;&#232;&#245; &#241;&#238;&#227;&#235;&#224;&#241;&#238;&#226;&#224;&#237;&#237;&#243;&#254; &#226;&#237;&#243;&#242;&#240;&#229;&#237;&#237;&#254;&#254; &#232; &#226;&#237;&#229;&#248;&#237;&#254;&#254; &#239;&#238;&#235;&#232;&#242;&#232;&#234;&#243; &#240;&#224;&#228;&#232; &#238;&#225;&#249;&#229;&#227;&#238; &#225;&#235;&#224;&#227;&#224;. [PARAGRAPH:2]&#210;&#224;&#234;&#230;&#229; &#239;&#238;&#228; &#209;&#238;&#228;&#240;&#243;&#230;&#229;&#241;&#242;&#226;&#238;&#236; &#247;&#224;&#241;&#242;&#238; &#239;&#238;&#237;&#232;&#236;&#224;&#254;&#242; &#225;&#240;&#232;&#242;&#224;&#237;&#241;&#234;&#238;&#229; &#209;&#238;&#228;&#240;&#243;&#230;&#229;&#241;&#242;&#226;&#238; &#237;&#224;&#246;&#232;&#233; - &#238;&#225;&#250;&#229;&#228;&#232;&#237;&#229;&#237;&#232;&#229; &#194;&#229;&#235;&#232;&#234;&#238;&#225;&#240;&#232;&#242;&#224;&#237;&#232;&#232; &#232; &#229;&#229; &#225;&#251;&#226;&#248;&#232;&#245; &#234;&#238;&#235;&#238;&#237;&#232;&#233;, &#224; &#237;&#251;&#237;&#229; &#237;&#229;&#231;&#224;&#226;&#232;&#241;&#232;&#236;&#251;&#245; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;, &#226;&#238; &#227;&#235;&#224;&#226;&#229; &#241; &#224;&#237;&#227;&#235;&#232;&#233;&#241;&#234;&#238;&#233; &#234;&#238;&#240;&#238;&#235;&#229;&#226;&#238;&#233;.</Russian>
		<English>[TAB]The English noun &quot;Commonwealth&quot; originally dates from the fifteenth century. The term literally meant &quot;common well-being&quot;. Thus commonwealth originally meant a state governed for the common good as opposed to an authoritarian state governed for the benefit of a given class of owners. [PARAGRAPH:2]Today the term is more general and means a political community. When capitalised, &quot;Commonwealth&quot; normally refers to the 53 member Commonwealth of Nations - formerly the &quot;British Commonwealth&quot; - a loose confederation of nations formerly members of the British Empire.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_VASSAL_BONUS</Tag>
		<Russian>[ICON_BULLET]+4 &#238;&#247;&#234;&#224; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#231;&#224; &#234;&#224;&#230;&#228;&#238;&#227;&#238; &#226;&#224;&#241;&#241;&#224;&#235;&#224;</Russian>
		<English>[ICON_BULLET]+4 Stability Points for each vassal</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_VASSAL_BONUS_VANILLA</Tag>
		<Russian>[ICON_BULLET]+4 &#238;&#247;&#234;&#224; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#231;&#224; &#239;&#238;&#228;&#234;&#238;&#237;&#242;&#240;&#238;&#235;&#252;&#237;&#251;&#229; &#241;&#242;&#224;&#240;&#242;&#238;&#226;&#251;&#229; &#234;&#235;&#229;&#242;&#234;&#232; &#228;&#229;&#240;&#230;&#224;&#226;</Russian>
		<English>[ICON_BULLET]+4 Stability Points for each civilization starting point controlled</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FOUND_BONUS</Tag>
		<Russian>[ICON_BULLET]+2 &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#245; &#238;&#247;&#234;&#224; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#231;&#224; &#234;&#224;&#230;&#228;&#251;&#233; &#227;&#238;&#240;&#238;&#228;, &#238;&#241;&#237;&#238;&#226;&#224;&#237;&#237;&#251;&#233; &#240;&#224;&#241;&#241;&#242;&#238;&#255;&#237;&#232;&#232; &#237;&#229; &#236;&#229;&#237;&#229;&#229; 15 &#234;&#235;&#229;&#242;&#238;&#234; &#238;&#242; &#241;&#242;&#238;&#235;&#232;&#246;&#251;</Russian>
		<English>[ICON_BULLET]+2 additional Stability Points for each city founded at least 15 tiles from the capital</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_CONQUEST_BONUS</Tag>
		<Russian>[ICON_BULLET]+2 &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#245; &#238;&#247;&#234;&#224; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#231;&#224; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#232;&#229; &#227;&#238;&#240;&#238;&#228;&#224;</Russian>
		<English>[ICON_BULLET]+2 additional Stability Points on city conquest</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_OCCUPATION_BONUS</Tag>
		<Russian>[ICON_BULLET]&#199;&#224; &#238;&#234;&#234;&#243;&#239;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#251;&#229; &#227;&#238;&#240;&#238;&#228;&#224; &#237;&#229; &#241;&#237;&#232;&#236;&#224;&#254;&#242;&#241;&#255; &#238;&#247;&#234;&#232; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232;</Russian>
		<English>[ICON_BULLET]No negative Stability Points from cities under occupation</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COMMERCE_BONUS</Tag>
		<Russian>[ICON_BULLET]&#199;&#224; &#241;&#235;&#224;&#225;&#238;&#240;&#224;&#231;&#226;&#232;&#242;&#243;&#254; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#254; &#237;&#229; &#241;&#237;&#232;&#236;&#224;&#254;&#242;&#241;&#255; &#238;&#247;&#234;&#232; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232;</Russian>
		<English>[ICON_BULLET]No negative Stability Points for low amount of traded resources</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_ECONOMY_BONUS</Tag>
		<Russian>[ICON_BULLET]&#199;&#224; &#241;&#235;&#224;&#225;&#243;&#254; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#243; &#237;&#229; &#241;&#237;&#232;&#236;&#224;&#254;&#242;&#241;&#255; &#238;&#247;&#234;&#232; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232;</Russian>
		<English>[ICON_BULLET]No negative Stability Points for poor economy</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DEPRESSION</Tag>
		<Russian>[ICON_BULLET]&#211;&#227;&#240;&#238;&#231;&#224; &#194;&#229;&#235;&#232;&#234;&#238;&#233; &#228;&#229;&#239;&#240;&#229;&#241;&#241;&#232;&#232;</Russian>
		<English>[ICON_BULLET]Risk of Great Depression</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_POST_COMMUNISM</Tag>
		<Russian>[ICON_BULLET]&#207;&#238;&#241;&#242;&#234;&#238;&#236;&#236;&#243;&#237;&#232;&#241;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#233; &#234;&#240;&#232;&#231;&#232;&#241; &#226; &#241;&#235;&#243;&#247;&#224;&#229; &#241;&#236;&#229;&#237;&#251; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#239;&#224;&#240;&#224;&#228;&#232;&#227;&#236;&#251;</Russian>
		<English>[ICON_BULLET]Post-communist crisis in case of economic system switch</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DEMOCRACY</Tag>
		<Russian>[ICON_BULLET]&#194;&#240;&#229;&#236;&#229;&#237;&#237;&#224;&#255; &#237;&#229;&#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#239;&#240;&#232; &#239;&#229;&#240;&#229;&#245;&#238;&#228;&#229; &#234; &#228;&#229;&#236;&#238;&#234;&#240;&#224;&#242;&#232;&#232;</Russian>
		<English>[ICON_BULLET]Temporary instability caused by transition to Democracy</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_SUBJUGATION_STRATEGY</Tag>
		<Russian/>
		<English/>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_VICEROYALTY_STRATEGY</Tag>
		<Russian>&#202;&#224;&#230;&#228;&#251;&#233; &#226;&#224;&#241;&#241;&#224;&#235; &#228;&#238;&#225;&#224;&#226;&#235;&#255;&#229;&#242; &#238;&#247;&#234;&#232; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232;</Russian>
		<English>Adds a Stability Points bonus for each vassal</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_VICEROYALTY_VANILLA_STRATEGY</Tag>
		<Russian>&#202;&#224;&#230;&#228;&#224;&#255; &#239;&#238;&#228;&#234;&#238;&#237;&#242;&#240;&#238;&#235;&#252;&#237;&#224;&#255; &#241;&#242;&#224;&#240;&#242;&#238;&#226;&#224;&#255; &#234;&#235;&#229;&#242;&#234;&#224; &#234;&#224;&#234;&#238;&#233;-&#235;&#232;&#225;&#238; &#228;&#229;&#240;&#230;&#224;&#226;&#251; &#228;&#238;&#225;&#224;&#226;&#235;&#255;&#229;&#242; &#238;&#247;&#234;&#232; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232;</Russian>
		<English>Adds a Stability Points bonus for each civilization starting point controlled</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_RESETTLEMENT_STRATEGY</Tag>
		<Russian>&#202;&#224;&#230;&#228;&#251;&#233; &#227;&#238;&#240;&#238;&#228; &#237;&#224; &#240;&#224;&#241;&#241;&#242;&#238;&#255;&#237;&#232;&#232; &#237;&#229; &#236;&#229;&#237;&#229;&#229; 15 &#234;&#235;&#229;&#242;&#238;&#234; &#238;&#242; &#241;&#242;&#238;&#235;&#232;&#246;&#251; &#228;&#238;&#225;&#224;&#226;&#235;&#255;&#229;&#242; &#238;&#247;&#234;&#232; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232;</Russian>
		<English>Adds a Stability Points bonus for each city founded at least 15 tiles from the capital</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_OCCUPATION_STRATEGY</Tag>
		<Russian>&#202;&#224;&#230;&#228;&#251;&#233; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#237;&#251;&#233; &#227;&#238;&#240;&#238;&#228; &#228;&#238;&#225;&#224;&#226;&#235;&#255;&#229;&#242; &#238;&#247;&#234;&#232; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232;; &#231;&#224; &#238;&#234;&#234;&#243;&#239;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#251;&#229; &#227;&#238;&#240;&#238;&#228;&#224; &#238;&#247;&#234;&#232; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#237;&#229; &#241;&#237;&#232;&#236;&#224;&#254;&#242;&#241;&#255;</Russian>
		<English>Adds a Stability Points bonus on city conquest; no negative Stability Points from cities under occupation</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_COMMONWEALTH_STRATEGY</Tag>
		<Russian>&#199;&#224; &#237;&#229;&#240;&#224;&#231;&#226;&#232;&#242;&#243;&#254; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#254; &#232; &#241;&#235;&#224;&#225;&#243;&#254; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#243; &#237;&#229; &#241;&#237;&#232;&#236;&#224;&#254;&#242;&#241;&#255; &#238;&#247;&#234;&#232; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#232;</Russian>
		<English>No negative Stability Points for low amount of traded resources; no negative Stability Points for poor economy</English>
	</TEXT>
</Civ4GameText>
