<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_CIV_EGYPT_PEDIA</Tag>
		<Russian>&#204;&#224;&#236;&#235;&#254;&#234;&#232; - &#241;&#238;&#235;&#228;&#224;&#242;&#251;-&#240;&#224;&#225;&#251;, &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#241; &#228;&#229;&#242;&#241;&#242;&#226;&#224; &#243;&#247;&#232;&#235;&#232; &#241;&#240;&#224;&#230;&#224;&#242;&#252;&#241;&#255;. &#200;&#245; &#238;&#242;&#240;&#255;&#228;&#251; &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#235;&#232; &#253;&#235;&#232;&#242;&#243; &#229;&#227;&#232;&#239;&#229;&#242;&#241;&#234;&#238;&#233; &#224;&#240;&#236;&#232;&#232;. &#194; XIII &#226;. &#236;&#224;&#236;&#235;&#254;&#234;&#232; &#239;&#238;&#228;&#237;&#255;&#235;&#232; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#233; &#239;&#229;&#240;&#229;&#226;&#238;&#240;&#238;&#242; &#232; &#239;&#240;&#232;&#248;&#235;&#232; &#234; &#226;&#235;&#224;&#241;&#242;&#232;, &#238;&#241;&#237;&#238;&#226;&#224;&#226; &#204;&#224;&#236;&#235;&#254;&#234;&#241;&#234;&#232;&#233; &#241;&#243;&#235;&#242;&#224;&#237;&#224;&#242;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#239;&#240;&#238;&#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#235; &#242;&#240;&#232; &#241;&#242;&#238;&#235;&#229;&#242;&#232;&#255;. &#207;&#240;&#232; &#236;&#224;&#236;&#235;&#254;&#234;&#224;&#245; &#229;&#227;&#232;&#239;&#229;&#242;&#241;&#234;&#232;&#229; &#226;&#235;&#224;&#228;&#229;&#237;&#232;&#255; &#239;&#240;&#238;&#241;&#242;&#232;&#240;&#224;&#235;&#232;&#241;&#252; &#238;&#242; &#231;&#224;&#239;&#224;&#228;&#237;&#251;&#245; &#225;&#229;&#240;&#229;&#227;&#238;&#226; &#197;&#226;&#244;&#240;&#224;&#242;&#224; &#228;&#238; &#194;&#229;&#240;&#245;&#237;&#229;&#227;&#238; &#205;&#232;&#235;&#224;. &#193;&#235;&#229;&#241;&#242;&#255;&#249;&#232;&#233; &#239;&#238;&#235;&#234;&#238;&#226;&#238;&#228;&#229;&#246; &#193;&#229;&#233;&#225;&#224;&#240;&#241; &#226; &#225;&#232;&#242;&#226;&#229; &#239;&#240;&#232; &#192;&#233;&#237;-&#196;&#230;&#224;&#235;&#243;&#242;&#229; &#240;&#224;&#231;&#227;&#240;&#238;&#236;&#232;&#235; &#236;&#238;&#237;&#227;&#238;&#235;&#238;&#226;, &#237;&#224;&#248;&#229;&#241;&#242;&#226;&#232;&#229; &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#239;&#240;&#229;&#230;&#228;&#229; &#237;&#232;&#234;&#242;&#238; &#237;&#229; &#236;&#238;&#227; &#238;&#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#252;.</Russian>
		<English>The Mamluks were Egyptian slave soldiers, trained from a young age in the ways of war. The elite of the Egyptian military, the Mamluks seized power from their Egyptian masters in the thirteenth century, establishing the Malmuk Sultanate which would last for nearly 300 years. During their rule the Mamluks spread Egyptian power from the western banks of the Euphrates to the reaches of the Upper Nile. Fighting under their brilliant leader Baibars, the Mamluks were the first force to soundly defeat the previously unstoppable Mongols, halting forever their expansion into Africa. Their victory at the Battle of Ain Jalut is one of the major turning points of human history.</English>
		<French>Les mamelouks étaient des esclaves égyptiens, entraînés au combat dès leur plus jeune âge, qui formaient l'élite de l'armée égyptienne. Ils s'emparèrent du pouvoir au XIIIe siècle en renversant leurs maîtres et fondèrent le sultanat mamelouk qui dura près de trois siècles. Sous leur règne, le pouvoir de l'Egypte s'étendit des rives occidentales de l'Euphrate jusqu'à la partie supérieure du Nil. Avec à leur tête le brillant Baybars, les mamelouks firent connaître leur première défaite cuisante aux Mongols et arrêtèrent ainsi définitivement leur expansion en Afrique. Leur victoire à la bataille d'Ayn Jalut marqua un tournant dans l'histoire de l'humanité.</French>
		<German>Die Mameluken waren ägyptische Militärsklaven, die von klein auf in der Kriegsführung ausgebildet wurden. Sie waren die Elite des ägyptischen Militärs, entmachteten im 13. Jahrhundert ihre ägyptischen Gebieter und gründeten ein eigenes Sultanat, das fast 300 Jahre bestehen sollte. Während ihrer Herrschaft dehnte sich der ägyptische Einflussbereich vom Westufer des Euphrat bis zum oberen Flusslauf des Nils aus. Unter dem Befehl ihres brillanten Anführers Baibars konnten die Mameluken als erstes Volk die zuvor unaufhaltsamen Mongolen klar besiegen und stoppten so deren Vorstoß nach Afrika. Ihr Sieg in der Schlacht von Ain Djalut ist einer der Wendepunkte in der Geschichte der Menschheit.</German>
		<Italian>I mamelucchi erano soldati schiavi egiziani, addestrati fin da giovani nell'arte della guerra. Erano l'elite dell'esercito egiziano e sottrassero il potere ai padroni egiziani nel tredicesimo secolo, istituendo un sultanato mamelucco che sarebbe durato quasi 300 anni. Durante il loro regno i mamelucchi ingrandirono il dominio egiziano dalle rive occidentali dell'Eufrate alle appendici più estreme dell'Alto Nilo. Combattendo al comando del brillante leader Baibars, i mamelucchi furono la prima forza a infliggere una sonora sconfitta ai mongoli, fino ad allora imbattuti, fermando definitivamente la loro espansione in Africa. La vittoria nella battaglia di Ain Jalut è una delle svolte più importanti della storia umana.</Italian>
		<Spanish>Los mamelucos eran soldados esclavos egipcios, entrenados desde muy jóvenes en el arte de la guerra. Élite de las fuerzas militares de Egipto,  en el siglo XIII arrebataron el poder a sus amos y establecieron el sultanato mameluco, que perduraría casi 300 años. En este tiempo, extendieron el poder de Egipto desde las orillas occidentales del Éufrates hasta los últimos confines del alto Nilo. Bajo el mando de su brillante líder Baibars, los mamelucos fueron los primeros que lograron vencer a los hasta entonces imparables mongoles, cuyo avance en dirección a África quedó detenido para siempre. Su victoria en la batalla de Ain Jalut es uno de los sucesos más decisivos de toda la historia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_MONGOL_PEDIA</Tag>
		<Russian>&#196;&#232;&#237;&#224;&#241;&#242;&#232;&#254; &#210;&#232;&#236;&#243;&#240;&#232;&#228;&#238;&#226; &#238;&#241;&#237;&#238;&#226;&#224;&#235; &#210;&#224;&#236;&#229;&#240;&#235;&#224;&#237; (&#210;&#232;&#236;&#243;&#240;), &#240;&#238;&#228;&#241;&#242;&#226;&#229;&#237;&#237;&#232;&#234; &#215;&#232;&#237;&#227;&#232;&#241;&#245;&#224;&#237;&#224;. &#193;&#235;&#224;&#227;&#238;&#228;&#224;&#240;&#255; &#229;&#227;&#238; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#232;&#255;&#236; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;, &#241;&#238;&#231;&#228;&#224;&#237;&#237;&#238;&#229; &#239;&#238;&#241;&#235;&#229; &#240;&#224;&#241;&#239;&#224;&#228;&#224; &#194;&#229;&#235;&#232;&#234;&#238;&#233; &#204;&#238;&#237;&#227;&#238;&#235;&#232;&#232;, &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#235;&#238; &#241;&#226;&#238;&#229; &#226;&#235;&#232;&#255;&#237;&#232;&#229; &#237;&#224; &#231;&#229;&#236;&#235;&#255;&#245; &#238;&#242; &#207;&#229;&#240;&#241;&#232;&#232; &#228;&#238; &#200;&#237;&#228;&#232;&#232;. &#210;&#232;&#236;&#243;&#240;&#232;&#228;&#251; &#239;&#229;&#240;&#229;&#237;&#255;&#235;&#232; &#243; &#239;&#229;&#240;&#241;&#238;&#226; &#255;&#231;&#251;&#234; &#232; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#243;, &#239;&#240;&#229;&#226;&#240;&#224;&#242;&#232;&#226; &#241;&#226;&#238;&#254; &#241;&#242;&#238;&#235;&#232;&#246;&#243; &#209;&#224;&#236;&#224;&#240;&#234;&#224;&#237;&#228; &#226; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#233; &#232; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#237;&#251;&#233; &#246;&#229;&#237;&#242;&#240; &#192;&#231;&#232;&#232;.</Russian>
		<English>The Timurid Dynasty grew from one of the many kingdoms created after the break-up of Mongol Empire. Founded by Tamerlane, a relative of Genghis Khan by marriage, Timurid rule stretched from Persia to India. While tying their lineage to the Great Khan, the Timurids embraced Persian culture and language, turning their capital of Samarqand into a cosmopolitan city in the heart of Central Asia. </English>
		<French>La dynastie des Timurides fut fondée par Tamerlan, un parent par alliance de Gengis Khan, dans un des nombreux royaumes créés après l'effondrement de l'Empire mongol. Les Timurides étendirent leur pouvoir de la Perse jusqu'à l'Inde. Tout en liant leur famille au grand Khan, ils adoptèrent la langue et la culture perses et firent de Samarkand, leur capitale, une cité cosmopolite au coeur de l'Asie centrale.</French>
		<German>Die Timuriden-Dynastie entwickelte sich aus den zahlreichen Königreichen, die nach dem Zusammenbruch des mongolischen Imperiums entstanden waren. Das Reich wurde von Tamerlan, der durch Heirat mit Dschingis Khan verwandt war, gegründet und reichte von Persien bis nach Indien. Trotz ihrer engen Verbindung zum Großen Khan übernahmen die Timuriden die persische Kultur und Sprache und verwandelten ihre Hauptstadt Samarkand in eine Weltstadt mitten im Herzen Zentralasiens.</German>
		<Italian>La dinastia timuride nacque da uno dei molti regni creati dopo la caduta dell'impero mongolo. Fondata da Tamerlano, un parente di Genghis Khan per matrimonio, la sovranità timuride si estendeva dalla Persia all'India. Pur legando il proprio lignaggio al Grande Khan, i timuridi adottarono cultura e linguaggio persiani, trasformando la loro città di Samarcanda in un centro cosmopolita nel cuore dell'Asia Centrale. </Italian>
		<Spanish>La dinastía timúrida surgió de uno de los muchos reinos creados tras la desintegración del imperio mongol. Fundada por Tamerlán, pariente político de Gengis Kan, la dinastía gobernó un territorio que se extendía desde Persia hasta la India. Aunque su linaje se remontaba directamente al Gran Kan, los timúridas abrazaron la cultura y la lengua persas, y convirtieron su capital, Samarkanda, en una urbe cosmopolita en el corazón de Asia central. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_ARABIA_PEDIA</Tag>
		<Russian>&#209;&#243;&#235;&#242;&#224;&#237;&#224;&#242; &#208;&#224;&#241;&#243;&#235;&#232;&#228;&#238;&#226; - &#236;&#243;&#241;&#243;&#235;&#252;&#236;&#224;&#237;&#241;&#234;&#238;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;, &#239;&#238;&#228; &#226;&#235;&#224;&#241;&#242;&#252;&#254; &#234;&#238;&#242;&#238;&#240;&#238;&#227;&#238; &#226; XIII-XV &#226;&#226;. &#237;&#224;&#245;&#238;&#228;&#232;&#235;&#224;&#241;&#252; &#222;&#230;&#237;&#224;&#255; &#232; &#199;&#224;&#239;&#224;&#228;&#237;&#224;&#255; &#192;&#240;&#224;&#226;&#232;&#255;. &#213;&#238;&#242;&#255; &#238;&#241;&#237;&#238;&#226;&#224;&#242;&#229;&#235;&#252; &#228;&#232;&#237;&#224;&#241;&#242;&#232;&#232; &#208;&#224;&#241;&#243;&#235; &#226;&#229;&#235; &#241;&#226;&#238;&#254; &#240;&#238;&#228;&#238;&#241;&#235;&#238;&#226;&#237;&#243;&#254; &#238;&#242; &#242;&#254;&#240;&#234;&#238;&#226;, &#232;&#236;&#229;&#237;&#237;&#238; &#208;&#224;&#241;&#243;&#235;&#232;&#228;&#251; &#241;&#242;&#224;&#235;&#232; &#239;&#238;&#225;&#238;&#240;&#237;&#232;&#234;&#224;&#236;&#232; &#224;&#240;&#224;&#225;&#241;&#234;&#238;&#233; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#226; &#253;&#239;&#238;&#245;&#243; &#227;&#238;&#241;&#239;&#238;&#228;&#241;&#242;&#226;&#224; &#242;&#254;&#240;&#234;&#238;&#226; &#232; &#236;&#238;&#237;&#227;&#238;&#235;&#238;&#226; &#237;&#224; &#193;&#235;&#232;&#230;&#237;&#229;&#236; &#194;&#238;&#241;&#242;&#238;&#234;&#229;. &#209;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#229;&#236; &#208;&#224;&#241;&#243;&#235;&#232;&#228;&#251; &#241;&#242;&#224;&#235;&#232; &#241;&#247;&#232;&#242;&#224;&#242;&#252; &#241;&#229;&#225;&#255; &#245;&#240;&#224;&#237;&#232;&#242;&#229;&#235;&#255;&#236;&#232; &#204;&#229;&#234;&#234;&#232; &#232; &#239;&#238;&#242;&#238;&#236;&#234;&#224;&#236;&#232; &#202;&#224;&#245;&#242;&#224;&#237;&#224;, &#238;&#242;&#246;&#224; &#224;&#240;&#224;&#225;&#241;&#234;&#238;&#233; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251;.</Russian>
		<English>The Rasulid Sultanate was a Muslim kingdom that ruled southern and western Arabia from the thirteenth to fifteenth century. Although their founder, Rasul, was of Turkic heritage, the Rasulids became the guardians of Arab culture in an era when the Turks and Mongols were sweeping the Middle East. In time, the Rasulids became keepers of Mecca and asserted that they were descendents of Qahtan, the father of Arab culture.</English>
		<French>Les Rassoulides sont des sultans musulmans, qui règnent sur l'Ouest et le Sud de l'Arabie du XIIIe au XVe siècle. Malgré les origines turques de leur fondateur, Rassoul, les Rassoulides deviennent les gardiens de la culture arabe à une époque où les Turcs et les Mongols ravagent le Moyen-Orient. Plus tard, les Rassoulides deviennent les gardiens de La Mecque et se revendiquent descendants de Qahtan, le père de la culture arabe.</French>
		<German>Das Sultanat der Rasuliden war ein muslimisches Königreich, das vom 13. bis zum 15. Jahrhundert die Herrschaft über das südliche und westliche Arabien innehatte. Obwohl ihr Gründer Rasul türkischer Abstammung war, bewahrten die Rasuliden die arabische Kultur in einer Zeit, in der die Türken und Mongolen den Mittleren Osten stürmten. Die Rasuliden übernahmen schließlich die Statthalterschaft von Mekka und behaupteten sich als Nachfahren Qahtans, des Stammvaters der arabischen Kultur.</German>
		<Italian>Il sultanato dei rasulidi regnò sull'Arabia meridionale e occidentale dal tredicesimo al quindicesimo secolo. Nonostante il fondatore della dinastia, Rasul, fosse di origini turche, i rasulidi divennero i guardiani della cultura araba in un'era in cui turchi e mongoli impazzavano nel Medio Oriente. Col tempo i rasulidi divennero i guardiani della Mecca e asserirono di discendere da Qahtan, il padre della cultura araba.</Italian>
		<Spanish>El sultanato rasúlida era un reino musulmán que dominó las regiones meridionales y occidentales de Arabia entre los siglos XIII y XV. Aunque su fundador, Rasul, era de ascendencia turca, su dinastía se convirtió en guardiana de la cultura árabe en una era en la que los turcos y los mongoles se disputaban el poder en Oriente Medio. Más adelante, los rasúlidas, protectores de La Meca, asegurarían descender de Qahtan, padre de la cultura árabe.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_HANNIBAL_PEDIA</Tag>
		<Russian>[H1]&#193;&#229;&#233;&#225;&#224;&#240;&#241;[\H1][NEWLINE][BOLD]&#209;&#243;&#235;&#242;&#224;&#237; &#197;&#227;&#232;&#239;&#242;&#224;[NEWLINE]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;:[\BOLD] 1223-1277[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#193;&#229;&#233;&#225;&#224;&#240;&#241;, &#226;&#229;&#235;&#232;&#234;&#232;&#233; &#231;&#224;&#249;&#232;&#242;&#237;&#232;&#234; &#197;&#227;&#232;&#239;&#242;&#224; &#232; &#236;&#243;&#241;&#243;&#235;&#252;&#236;&#224;&#237;&#241;&#234;&#238;&#227;&#238; &#236;&#232;&#240;&#224;, &#240;&#229;&#225;&#229;&#237;&#234;&#238;&#236; &#239;&#238;&#239;&#224;&#235; &#226; &#239;&#235;&#229;&#237; &#234; &#236;&#238;&#237;&#227;&#238;&#235;&#224;&#236;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#239;&#240;&#238;&#228;&#224;&#235;&#232; &#229;&#227;&#238; &#226; &#240;&#224;&#225;&#241;&#242;&#226;&#238; &#229;&#227;&#232;&#239;&#242;&#255;&#237;&#232;&#237;&#243;. &#207;&#238;&#239;&#224;&#226; &#226; &#234;&#224;&#241;&#242;&#243; &#236;&#224;&#236;&#235;&#254;&#234;&#238;&#226;, &#193;&#229;&#233;&#225;&#224;&#240;&#241; &#226;&#251;&#240;&#238;&#241; &#228;&#238; &#234;&#238;&#236;&#224;&#237;&#228;&#232;&#240;&#224; &#224;&#240;&#236;&#232;&#232; &#240;&#224;&#225;&#238;&#226;, &#243;&#241;&#239;&#229;&#248;&#237;&#238; &#238;&#242;&#240;&#224;&#231;&#232;&#235; &#226;&#242;&#238;&#240;&#230;&#229;&#237;&#232;&#255; &#234;&#240;&#229;&#241;&#242;&#238;&#237;&#238;&#241;&#246;&#229;&#226; &#232; &#236;&#238;&#237;&#227;&#238;&#235;&#238;&#226;, &#224; &#231;&#224;&#242;&#229;&#236; &#239;&#240;&#238;&#226;&#238;&#231;&#227;&#235;&#224;&#241;&#232;&#235; &#241;&#229;&#225;&#255; &#241;&#243;&#235;&#242;&#224;&#237;&#238;&#236; &#197;&#227;&#232;&#239;&#242;&#224;. &#207;&#240;&#232; &#237;&#229;&#236; &#236;&#238;&#235;&#238;&#228;&#238;&#229; &#236;&#224;&#236;&#235;&#254;&#234;&#241;&#234;&#238;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238; &#241;&#242;&#224;&#235;&#238; &#238;&#228;&#237;&#238;&#233; &#232;&#231; &#241;&#232;&#235;&#252;&#237;&#229;&#233;&#248;&#232;&#245; &#228;&#229;&#240;&#230;&#224;&#226; &#193;&#235;&#232;&#230;&#237;&#229;&#227;&#238; &#194;&#238;&#241;&#242;&#238;&#234;&#224;.</Russian>
		<English>[H1]Baibars[\H1][NEWLINE][BOLD]Sultan of Egypt[NEWLINE]Lived:[\BOLD] 1223 - 1277 [NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]One of the greatest defenders of Egypt and the Muslim world, Baibars began his life as a slave to the Mongols, sold to a master in Egypt. But upon his acceptance into the Mamluk caste, Baibars rose to become commander of Egypt's presitigious slave army. After turning back the assaults of the Seventh Crusade and the Mongol Hordes, Baibars established himself as Sultan of Egypt. Under his rule, the young Mamluk Sultanate would become one of the premier powers in the Middle East. </English>
		<French>[H1]Baybars[\H1][NEWLINE][BOLD]Sultan d'Egypte[NEWLINE]Dates :[\BOLD] 1223 - 1277 [NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Avant de devenir l'un des plus grands défenseurs de l'Egypte et du monde musulman, Baybars fut un simple esclave des Mongols, qui le vendirent à un maître égyptien. Il fut ensuite accepté dans la caste des mamelouks et devint le commandant de cette glorieuse armée égyptienne d'esclaves. Après avoir repoussé les attaques de la 7e croisade et les hordes mongoles, Baybars se proclama sultan d'Egypte. Sous son règne, le jeune sultanat mamelouk devint une des plus grandes puissances du Moyen-Orient.</French>
		<German>[H1]Baibars[\H1][NEWLINE][BOLD]Sultan von Ägypten[NEWLINE]Lebte:[\BOLD] 1223 - 1277 [NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Baibars, einer der größten Verteidiger Ägyptens und der muslimischen Welt, wurde als Sklave der Mongolen geboren und an einen ägyptischen Herrn verkauft. Nachdem er in die Kaste der Mameluken aufgenommen wurde, stieg Baibars zum Anführer der angesehenen Sklavenarmee Ägyptens auf. Nachdem er die Angriffe des siebten Kreuzzuges und der mongolischen Horden abgewehrt hatte, übernahm er die Macht über Ägypten und wurde Sultan. Unter seiner Herrschaft entwickelte sich das neu gegründete Sultanat der Mameluken zu einer der wichtigsten Mächte im Mittleren Osten.</German>
		<Italian>[H1]Baibars[\H1][NEWLINE][BOLD]Sultano d'Egitto[NEWLINE]Vita:[\BOLD] 1223 - 1277 [NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Fu uno dei più grandi difensori dell'Egitto e del mondo musulmano, ma cominciò la propria vita come schiavo dei mongoli, dai quali venne poi venduto a un padrone egiziano. Dopo essere stato accettato nella casta dei mamelucchi, Baibars salì di grado fino a comandare il prestigioso esercito egiziano di schiavi. Dopo aver respinto la Settima Crociata e le orde mongole, Baibars si insediò come Sultano d'Egitto. Sotto il suo comando il sultanato mamelucco divenne una delle potenze del Medio Oriente. </Italian>
		<Spanish>[H1]Baibars[\H1][NEWLINE][BOLD]Sultán de Egipto[NEWLINE]Vivió:[\BOLD] 1223 - 1277 [NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Baibars, uno de los grandes defensores de Egipto y del mundo islámico, empezó su vida como esclavo de los mongoles, quienes lo vendieron a un egipcio. Sin embargo, tras entrar en la casta de los mamelucos, inició una carrera ascendente que lo llevaría a convertirse en el líder del prestigioso ejército esclavo de Egipto. Tras repeler a los caballeros de la séptima cruzada y a las hordas mongolas, Baibars se convirtió en sultán de Egipto. Bajo su mando, el joven sultanato mameluco se convertiría en una de las potencias más importantes de Oriente Medio. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_SALADIN_PEDIA</Tag>
		<Russian>[H1]&#208;&#224;&#241;&#243;&#235;[\H1][NEWLINE][BOLD]&#206;&#241;&#237;&#238;&#226;&#224;&#242;&#229;&#235;&#252; &#228;&#232;&#237;&#224;&#241;&#242;&#232;&#232; &#208;&#224;&#241;&#243;&#235;&#232;&#228;&#238;&#226;[NEWLINE]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;: [\BOLD]&#238;&#234;. 1180[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#196;&#229;&#228; &#239;&#229;&#240;&#226;&#238;&#227;&#238; &#241;&#243;&#235;&#242;&#224;&#237;&#224; &#208;&#224;&#241;&#243;&#235;&#232;&#228;&#238;&#226;, &#242;&#243;&#240;&#234;&#236;&#229;&#237; &#239;&#238; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#230;&#228;&#229;&#237;&#232;&#254;, &#226; &#247;&#229;&#241;&#242;&#252; &#234;&#238;&#242;&#238;&#240;&#238;&#227;&#238; &#228;&#232;&#237;&#224;&#241;&#242;&#232;&#255; &#232; &#239;&#238;&#235;&#243;&#247;&#232;&#235;&#224; &#241;&#226;&#238;&#229; &#237;&#224;&#231;&#226;&#224;&#237;&#232;&#229;, &#241;&#235;&#243;&#230;&#232;&#235; &#227;&#238;&#237;&#246;&#238;&#236; (&#240;&#224;&#241;&#243;&#235;&#238;&#236;) &#239;&#240;&#232; &#224;&#225;&#225;&#224;&#241;&#232;&#228;&#241;&#234;&#238;&#236; &#245;&#224;&#235;&#232;&#244;&#229;. &#194;&#251;&#239;&#238;&#235;&#237;&#255;&#255; &#239;&#238;&#240;&#243;&#247;&#229;&#237;&#232;&#229; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#255;, &#238;&#237; &#239;&#240;&#232;&#225;&#251;&#235; &#241; &#241;&#229;&#236;&#252;&#229;&#233; &#237;&#224; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#254; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238;&#227;&#238; &#201;&#229;&#236;&#229;&#237;&#224;. &#209;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#229;&#236; &#228;&#232;&#237;&#224;&#241;&#242;&#232;&#255; &#239;&#240;&#232;&#248;&#235;&#224; &#234; &#226;&#235;&#224;&#241;&#242;&#232;, &#241;&#251;&#237;&#224; &#208;&#224;&#241;&#243;&#235;&#224; &#232;&#231;&#225;&#240;&#224;&#235;&#232; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#229;&#236; &#204;&#229;&#234;&#234;&#232;. &#208;&#224;&#241;&#243;&#235;&#232;&#228;&#251; &#239;&#240;&#224;&#226;&#232;&#235;&#232; &#201;&#229;&#236;&#229;&#237;&#238;&#236; &#239;&#238;&#247;&#242;&#232; &#242;&#240;&#232; &#241;&#242;&#238;&#235;&#229;&#242;&#232;&#255;.</Russian>
		<English>[H1]Rasul[\H1][NEWLINE][BOLD]Founder of the Rasulid Dynasty[NEWLINE]Lived: [\BOLD]c. 1180[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Namesake of the Rasulid Dynasty and grandfather to its first sultan, Rasul was a Turkmen servant to the Abbasid Caliph, when he was sent south to the region of modern Yemen. Upon his arrival, Rasul and his family would begin a slow rise to power, beginning with his son's selection as governor of Mecca and culminating in a nearly three-hundred-year dynasty. </English>
		<French>[H1]Rassoul[\H1][NEWLINE][BOLD]Fondateur de la dynastie des Rassoulides[NEWLINE]Dates : [\BOLD]vers 1180[NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Rassoul est le grand-père du premier sultan de la dynastie des Rassoulides, qui lui doit aussi son nom. Il est serviteur du calife abbasside, quand il est envoyé vers une région du Sud correspondant à l'actuel Yémen. A leur arrivée, Rassoul et sa famille s'emparent peu à peu du pouvoir. Son fils est tout d'abord nommé gouverneur de La Mecque et ils finissent par fonder une dynastie qui règnera près de trois siècles.</French>
		<German>[H1]Rasul[\H1][NEWLINE][BOLD]Gründer der Rasuliden-Dynastie[NEWLINE]Lebte: [\BOLD]ca. 1180[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Rasul, der Namensgeber der Rasuliden-Dynastie und Großvater ihres ersten Sultans, war ein türkischstämmiger Sklave der Abbasiden, der nach Süden, in die Region des heutigen Jemen, ausgesandt wurde. Nach seiner Ankunft übernahmen Rasul und seine Familie schrittweise die Macht, was mit der Wahl seines Sohnes zum Statthalter von Mekka begann und in der 300 Jahre währenden Dynastie gipfelte.</German>
		<Italian>[H1]Rasul[\H1][NEWLINE][BOLD]Fondatore della dinastia dei rasulidi[NEWLINE]Vita: [\BOLD]ca. 1180[NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Rasul, che diede il nome alla dinastia, e fu nonno del primo sultano della stessa, era un funzionario turkmeno del califfo abbaside e venne inviato nella regione del moderno Yemen. Al suo arrivo Rasul e la sua famiglia cominciarono ad acquisire sempre più potere: il processo cominciò con la nomina del figlio come governatore della Mecca e culminò con la formazione di una dinastia durata quasi trecento anni. </Italian>
		<Spanish>[H1]Rasul[\H1][NEWLINE][BOLD]Fundador de la dinastía rasúlida[NEWLINE]Vivió: [\BOLD]ca. 1180[NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Fundador de la dinastía rasúlida y abuelo de su primer sultán, Rasul solo era un sirviente turco del califato abasida cuando lo enviaron a la región del actual Yemen, al sur. Tras su llegada, Rasul y su familia iniciarían un lento proceso de asalto al poder que, tras el nombramiento de su hijo como gobernador de La Meca, culminaría en una dinastía de casi trescientos años de duración. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_KUBLAI_KHAN_PEDIA</Tag>
		<Russian>[H1]&#210;&#224;&#236;&#229;&#240;&#235;&#224;&#237;[\H1][NEWLINE][BOLD]&#206;&#241;&#237;&#238;&#226;&#224;&#242;&#229;&#235;&#252; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#210;&#232;&#236;&#243;&#240;&#232;&#228;&#238;&#226;[NEWLINE]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;: [\BOLD]1336-1406[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#203;&#229;&#227;&#229;&#237;&#228;&#224;&#240;&#237;&#251;&#233; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#242;&#229;&#235;&#252; &#210;&#224;&#236;&#229;&#240;&#235;&#224;&#237;, &#240;&#238;&#228;&#241;&#242;&#226;&#229;&#237;&#237;&#232;&#234; &#215;&#232;&#237;&#227;&#232;&#241;&#245;&#224;&#237;&#224;, &#241;&#238;&#231;&#228;&#224;&#235; &#236;&#238;&#227;&#243;&#247;&#229;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238; &#241;&#238; &#241;&#242;&#238;&#235;&#232;&#246;&#229;&#233; &#226; &#209;&#224;&#236;&#224;&#240;&#234;&#224;&#237;&#228;&#229;. &#197;&#227;&#238; &#236;&#237;&#238;&#227;&#238;&#247;&#232;&#241;&#235;&#229;&#237;&#237;&#251;&#229; &#239;&#238;&#225;&#229;&#228;&#251; &#237;&#224; &#231;&#229;&#236;&#235;&#255;&#245; &#207;&#229;&#240;&#241;&#232;&#232;, &#200;&#237;&#228;&#232;&#232; &#232; &#192;&#231;&#232;&#232; &#226;&#237;&#243;&#248;&#224;&#235;&#232; &#243;&#230;&#224;&#241; &#229;&#226;&#240;&#238;&#239;&#229;&#233;&#241;&#234;&#232;&#236; &#234;&#238;&#240;&#238;&#235;&#255;&#236;. &#213;&#238;&#242;&#255; &#210;&#224;&#236;&#229;&#240;&#235;&#224;&#237; &#238;&#242;&#235;&#232;&#247;&#224;&#235;&#241;&#255; &#234;&#240;&#224;&#233;&#237;&#229;&#233; &#230;&#229;&#241;&#242;&#238;&#234;&#238;&#241;&#242;&#252;&#254;, &#238;&#237; &#239;&#238;&#234;&#240;&#238;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238;&#226;&#224;&#235; &#237;&#224;&#243;&#234;&#229; &#232; &#232;&#241;&#234;&#243;&#241;&#241;&#242;&#226;&#243;, &#245;&#238;&#240;&#238;&#248;&#238; &#231;&#237;&#224;&#235; &#232;&#241;&#242;&#238;&#240;&#232;&#254;, &#235;&#254;&#225;&#232;&#235; &#232;&#227;&#240;&#224;&#242;&#252; &#226; &#248;&#224;&#245;&#236;&#224;&#242;&#251;. &#206;&#228;&#237;&#224; &#232;&#231; &#240;&#224;&#231;&#237;&#238;&#226;&#232;&#228;&#237;&#238;&#241;&#242;&#229;&#233; &#253;&#242;&#238;&#233; &#232;&#227;&#240;&#251; &#237;&#238;&#241;&#232;&#242; &#229;&#227;&#238; &#232;&#236;&#255;.</Russian>
		<English>[H1]Tamerlane[\H1][NEWLINE][BOLD]Founder of the Timurid Empire[NEWLINE]Lived: [\BOLD]1336 - 1406 [NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Relative to Genghis Khan by marriage, Tamerlane was founder and ruler of the Timurid Dynasty, one of the successor states to the Mongol Empire. A brilliant tactician and an iron-fisted ruler, Tamerlane became one of the most feared men on earth with his defeat of the Ottomans at the Battle of Ankara, as his expansion eastwards sent shivers through the rulers of Europe. While his ferocity cannot be overstated, Tamerlane was also a dedicated patron of the arts and player of games - in fact, a unique style of chess was named for the great Mongol ruler.</English>
		<French>[H1]Tamerlan[\H1][NEWLINE][BOLD]Fondateur de l'empire des Timurides[NEWLINE]Dates : [\BOLD]1336 - 1406 [NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Parent par alliance de Gengis Khan, Tamerlan fonde la dynastie des Timurides, qui règne sur une partie de l'ancien Empire mongol. Tacticien génial et dirigeant intransigeant, Tamerlan devient un des hommes les plus craints sur terre grâce à sa victoire sur les Ottomans à la bataille d'Ankara, car son expansion vers l'est fait trembler les souverains d'Europe. Tamerlan est certes aussi féroce qu'on le raconte, mais c'est également un grand mécène. Il apprécie par ailleurs les jeux et son nom fut même donné à un style de jeu d'échecs unique.</French>
		<German>[H1]Tamerlan[\H1][NEWLINE][BOLD]Begründer des Timuriden-Reiches[NEWLINE]Lebte: [\BOLD]1336 - 1406 [NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Tamerlan, durch Heirat mit Dschingis Khan verwandt, war der Gründer und Herrscher des Timuriden-Reiches, eines der Nachfolger des mongolischen Imperiums. Als brillanter Taktiker und grausamer Herrscher wurde Tamerlan zu einem der gefürchtetsten Männer der Welt, der die Osmanen bei der Schlacht von Ankara besiegte und den europäischen Herrschern mit seinen Eroberungen im Osten einen kalten Schauer über den Rücken jagte. Seine Grausamkeiten sind zwar nicht zu beschönigen, dafür war Tamerlan ein engagierter Kunstförderer und liebte Spiele - sogar eine einzigartige Schachvariante ist nach dem großen mongolischen Herrscher benannt.</German>
		<Italian>[H1]Tamerlano[\H1][NEWLINE][BOLD]Fondatore dell'Impero Timuride[NEWLINE]Vita: [\BOLD]1336 - 1406 [NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Parente acquisito di Genghis Khan, Tamerlano fu il fondatore e primo signore della dinastia timuride, che governava uno dei regni successi all'impero dei mongoli. Brillante tattico, e regnante dal pugno di ferro, Tamerlano divenne uno degli uomini più temuti sulla Terra quando sconfisse gli ottomani nella battaglia di Ankara, e la sua espansione cominciò a preoccupare tutti i regnanti d'Europa. Pur essendo molto feroce, Tamerlano era anche un mecenate delle arti e un giocatore; infatti uno stile di scacchi fu chiamato ispirandosi al grande signore mongolo.</Italian>
		<Spanish>[H1]Tamerlán[\H1][NEWLINE][BOLD]Fundador del imperio timúrida[NEWLINE]Vivió: [\BOLD]1336 - 1406 [NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Pariente político de Gengis Kan, Tamerlán fundó la dinastía timúrida, uno de los estados que sucedieron al imperio imperio mongol. Brillante estratega y severo gobernante, Tamerlán se convirtió en uno de los hombres más temidos de la Tierra tras derrotar a los otomanos en la batalla de Ankara, un suceso que llenó de terror a los gobernantes de toda Europa. Aunque su ferocidad como gobernante no puede olvidarse, Tamerlán fue también un gran mecenas de las artes y un aficionado a los juegos. De hecho, se bautizó una variedad del ajedrez en su honor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CORPORATION_1_PEDIA</Tag>
		<Russian>&#202;&#232;&#239;&#240;, &#242;&#240;&#229;&#242;&#232;&#233; &#239;&#238; &#226;&#229;&#235;&#232;&#247;&#232;&#237;&#229; &#238;&#241;&#242;&#240;&#238;&#226; &#209;&#240;&#229;&#228;&#232;&#231;&#229;&#236;&#237;&#238;&#227;&#238; &#236;&#238;&#240;&#255;, &#226; 1191 &#227;. &#225;&#251;&#235; &#231;&#224;&#245;&#226;&#224;&#247;&#229;&#237; &#208;&#232;&#247;&#224;&#240;&#228;&#238;&#236; &#203;&#252;&#226;&#232;&#237;&#238;&#229; &#209;&#229;&#240;&#228;&#246;&#229;, &#239;&#238;&#241;&#235;&#229; &#247;&#229;&#227;&#238; &#241;&#242;&#224;&#235; &#238;&#242;&#239;&#240;&#224;&#226;&#237;&#251;&#236; &#239;&#243;&#237;&#234;&#242;&#238;&#236; &#228;&#235;&#255; &#234;&#240;&#229;&#241;&#242;&#238;&#226;&#251;&#245; &#239;&#238;&#245;&#238;&#228;&#238;&#226;. &#207;&#238;&#231;&#230;&#229; &#238;&#241;&#242;&#240;&#238;&#226; &#226;&#251;&#234;&#243;&#239;&#232;&#235; &#195;&#232; &#203;&#243;&#231;&#232;&#237;&#252;&#255;&#237;. &#202;&#232;&#239;&#240; &#238;&#241;&#242;&#224;&#226;&#224;&#235;&#241;&#255; &#234;&#240;&#243;&#239;&#237;&#251;&#236; &#245;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#234;&#232;&#236; &#239;&#238;&#240;&#242;&#238;&#236;, &#239;&#238;&#234;&#224; &#226; 1570 &#227;. &#229;&#227;&#238; &#237;&#229; &#231;&#224;&#245;&#226;&#224;&#242;&#232;&#235;&#232; &#242;&#243;&#240;&#234;&#232;.</Russian>
		<English>One of the largest islands in the Mediterranean Sea, Cyprus was a major launching point for the Crusades after its conquest in 1191 by Richard the Lionheart. Later purchased by Guy of Lusignan, the island would remain a major Christian port until its conquest by the Ottomans in 1570, who would control the island until the nineteenth century.</English>
		<French>Conquise par Richard Coeur de Lion en 1191, Chypre, l'une des plus grandes îles de la Méditerranée, devient dès lors un point de départ important des croisades. Achetée ensuite par Guy de Lusignan, l'île reste un important port chrétien jusqu'en 1570, date à laquelle elle est reprise par les ottomans, qui en gardent le contrôle jusqu'au XIXe siècle.</French>
		<German>Zypern, eine der größten Inseln des Mittelmeeres, war nach der Eroberung durch Richard Löwenherz im Jahre 1191 ein wichtiger Ausgangspunkt für die Kreuzzüge. Später kaufte Guy de Lusignan die Insel und Zypern blieb ein großer christlicher Seehafen bis zur Eroberung durch die Osmanen im Jahre 1570, die bis zum 19. Jahrhundert über die Insel herrschten.</German>
		<Italian>Cipro è una delle più grandi isole del Mediterraneo e venne usata come principale punto di partenza per le Crociate, dopo che venne conquistata nel 1191 da Riccardo Cuor di Leone. Più tardi venne acquistata da Guy di Lusignan e rimase uno dei principali porti cristiani fino alla sua conquista, nel 1570, da parte degli ottomani, che la controllarono fino al diciannovesimo secolo.</Italian>
		<Spanish>Chipre, una de las islas más grandes del Mediterráneo, se convirtió en uno de los principales puntos de partida de las Cruzadas tras su caída en manos de Ricardo Corazón de León (1191). Adquirida posteriormente por Guido de Lusignan, la isla seguiría siendo un enclave cristiano hasta su conquista por los otomanos (1570), quienes a su vez la controlarían hasta el siglo XIX.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CORPORATION_2_PEDIA</Tag>
		<Russian>&#207;&#238;&#240;&#242;&#243;&#227;&#224;&#235;&#252;&#246;&#251; &#241;&#242;&#224;&#235;&#232; &#239;&#229;&#240;&#226;&#251;&#236;&#232; &#229;&#226;&#240;&#238;&#239;&#229;&#233;&#246;&#224;&#236;&#232; &#241;&#238; &#226;&#240;&#229;&#236;&#229;&#237; &#224;&#237;&#242;&#232;&#247;&#237;&#238;&#241;&#242;&#232;, &#234;&#242;&#238; &#228;&#238;&#241;&#242;&#232;&#227; &#226;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#227;&#238; &#239;&#238;&#225;&#229;&#240;&#229;&#230;&#252;&#255; &#192;&#244;&#240;&#232;&#234;&#232; &#236;&#238;&#240;&#241;&#234;&#232;&#236; &#239;&#243;&#242;&#229;&#236;. &#202; 1500 &#227;. &#207;&#238;&#240;&#242;&#243;&#227;&#224;&#235;&#232;&#255; &#226;&#235;&#224;&#228;&#229;&#235;&#224; &#234;&#238;&#235;&#238;&#237;&#232;&#255;&#236;&#232; &#226; &#204;&#238;&#231;&#224;&#236;&#225;&#232;&#234;&#229;, &#202;&#229;&#237;&#232;&#232; &#232; &#209;&#238;&#234;&#238;&#242;&#240;&#229;. &#207;&#238;&#240;&#242;&#243;&#227;&#224;&#235;&#252;&#246;&#251; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#232;&#240;&#238;&#226;&#224;&#235;&#232; &#236;&#238;&#240;&#229;&#245;&#238;&#228;&#237;&#251;&#229; &#239;&#243;&#242;&#232;, &#241;&#238;&#229;&#228;&#232;&#237;&#255;&#254;&#249;&#232;&#229; &#197;&#226;&#240;&#238;&#239;&#243; &#232; &#192;&#231;&#232;&#254;, &#226;&#239;&#235;&#238;&#242;&#252; &#228;&#238; XVII &#226;., &#239;&#238;&#234;&#224; &#232;&#245; &#237;&#229; &#239;&#238;&#242;&#229;&#241;&#237;&#232;&#235;&#232; &#227;&#238;&#235;&#235;&#224;&#237;&#228;&#246;&#251;.</Russian>
		<English>The Portuguese were the first European traders since the Greeks to reach the eastern coast of Africa by sea. Establishing their control of the eastern sea by 1500, with trade colonies in Mozambique, Kenya and Socotra, Portugal dominated shipping between Europe and Asia until the arrival of the Dutch in the seventeenth century. </English>
		<French>Les Portugais sont les premiers marchands européens depuis les Grecs à atteindre la côte orientale de l'Afrique par la mer. Au début du XVIe siècle, le Portugal avait fondé des colonies au Mozambique, au Kenya et à Socotra et contrôlait de fait la mer orientale, ce qui lui permit d'avoir la mainmise sur les échanges entre l'Europe et l'Asie jusqu'à l'arrivée des Néerlandais au XVIIe siècle.</French>
		<German>Die Portugiesen waren seit den Griechen die ersten europäischen Händler, die auf dem Seeweg die Ostküste Afrikas erreichten. Ab 1500 kontrollierten sie den Indischen Ozean mit Handelskolonien in Mosambik, Kenia und Sokotra und dominierten den Schiffsverkehr zwischen Europa und Asien bis zur Ankunft der Holländer im 17. Jahrhundert.</German>
		<Italian>I portoghesi furono i primi commercianti europei, dai tempi dei greci, a raggiungere via mare la costa orientale dell'Africa. Intorno al 1500 avevano preso il controllo del mare orientale, con colonie commerciali in Mozambico, Kenya e Socotra, e dominarono le spedizioni tra Europa e Asia fino all'arrivo degli olandesi, nel diciassettesimo secolo. </Italian>
		<Spanish>Los portugueses fueron los primeros comerciantes europeos en llegar a la costa oriental de África desde tiempos de los griegos. Tras afianzar su control de los mares circundantes hacia el año 1500 y establecer enclaves comerciales en Mozambique, Kenia y Socotra, Portugal dominaría el tráfico de mercancías entre Europa y Asia hasta la llegada de los holandeses en el siglo XVII. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CORPORATION_3_PEDIA</Tag>
		<Russian>&#194;&#229;&#237;&#229;&#246;&#232;&#224;&#237;&#241;&#234;&#224;&#255; &#240;&#229;&#241;&#239;&#243;&#225;&#235;&#232;&#234;&#224; &#241; &#246;&#229;&#237;&#242;&#240;&#238;&#236; &#226; &#231;&#237;&#224;&#236;&#229;&#237;&#232;&#242;&#238;&#236; "&#227;&#238;&#240;&#238;&#228;&#229; &#237;&#224; &#226;&#238;&#228;&#229;" &#225;&#251;&#235;&#224; &#226;&#224;&#230;&#237;&#251;&#236; &#232;&#227;&#240;&#238;&#234;&#238;&#236; &#237;&#224; &#239;&#238;&#235;&#232;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#224;&#240;&#229;&#237;&#229; &#197;&#226;&#240;&#238;&#239;&#251; &#232; &#193;&#235;&#232;&#230;&#237;&#229;&#227;&#238; &#194;&#238;&#241;&#242;&#238;&#234;&#224; XIII &#226;. &#194; 1204 &#227;., &#234;&#238;&#227;&#228;&#224; &#194;&#232;&#231;&#224;&#237;&#242;&#232;&#233;&#241;&#234;&#224;&#255; &#232;&#236;&#239;&#229;&#240;&#232;&#255; &#237;&#224;&#245;&#238;&#228;&#232;&#235;&#224;&#241;&#252; &#226; &#243;&#239;&#224;&#228;&#234;&#229;, &#194;&#229;&#237;&#229;&#246;&#232;&#255; &#231;&#224;&#245;&#226;&#224;&#242;&#232;&#235;&#224; &#202;&#238;&#237;&#241;&#242;&#224;&#237;&#242;&#232;&#237;&#238;&#239;&#238;&#235;&#252;, &#243;&#242;&#226;&#229;&#240;&#228;&#232;&#226;&#248;&#232;&#241;&#252; &#226; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#229; &#236;&#238;&#227;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#236;&#238;&#240;&#241;&#234;&#238;&#233; &#228;&#229;&#240;&#230;&#224;&#226;&#251; &#232; &#242;&#238;&#240;&#227;&#238;&#226;&#238;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232;. &#221;&#242;&#238;&#242; &#241;&#242;&#224;&#242;&#243;&#241; &#238;&#237;&#224; &#241;&#238;&#245;&#240;&#224;&#237;&#255;&#235;&#224; &#226;&#239;&#235;&#238;&#242;&#252; &#228;&#238; &#253;&#239;&#238;&#245;&#232; &#239;&#238;&#240;&#242;&#243;&#227;&#224;&#235;&#252;&#241;&#234;&#232;&#245; &#227;&#229;&#238;&#227;&#240;&#224;&#244;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#238;&#242;&#234;&#240;&#251;&#242;&#232;&#233; &#232; &#242;&#243;&#240;&#229;&#246;&#234;&#232;&#245; &#226;&#238;&#229;&#237;&#237;&#251;&#245; &#234;&#224;&#236;&#239;&#224;&#237;&#232;&#233;.</Russian>
		<English>The Republic of Venice, based around the famous _City of Water_ in the north of the Adriatic Sea, was one of the major players in the Near East and Europe in the thirteenth century. Seizing Constantinople in 1204 from the floundering Byzantine Empire, Venice established itself as one of the most powerful trade empires in Europe until the explorations of the Portuguese and the conquests of the Ottomans snatched away their title.</English>
		<French>La République de Venise, constituée autour de la célèbre ville au nord de l'Adriatique, était une des principales puissances au Proche-Orient et en Europe au XIIIe siècle. Après avoir pris Constantinople à l'Empire byzantin en 1204, Venise s'imposa comme un des plus puissants empires commerciaux d'Europe, mais perdit de son influence avec les explorations des Portugais et les conquêtes des Ottomans.</French>
		<German>Die Republik Venedig rund um die berühmte Lagunenstadt im Norden der Adria spielte im 13. Jahrhundert im Nahen Osten und in Europa eine wichtige Rolle. Mit der Eroberung Konstantinopels, der Hauptstadt des bereits strauchelnden Byzantinischen Reiches, im Jahre 1204 entwickelte sich Venedig zu einem der mächtigsten Handelsimperien Europas, bis die Portugiesen mit ihren Entdeckungen und die Osmanen mit ihren Eroberungen diesen Titel für sich beanspruchten.</German>
		<Italian>La Repubblica di Venezia, fondata attorno alla famosa "città sull'acqua" nel nord dell'Adriatico, fu una dei protagonisti nel Vicino Oriente e in Europa nel tredicesimo secolo. Impossessatasi di Costantinopoli nel 1204 dall'ormai morente impero bizantino, Venezia si impose come uno dei più potenti imperi commerciali europei, fino a quando le esplorazioni dei portoghesi e le conquiste degli ottomani non le sottrassero il primato.</Italian>
		<Spanish>La República de Venecia, centrada en la famosa ?ciudad del agua? del norte del Adriático, fue una de las principales potencias de Oriente Medio y Europa en el siglo XIII. Tras arrebatar Constantinopla al debilitado Imperio Bizantino (1204), Venecia estableció uno de los más poderosos imperios mercantiles de Europa, que duraría hasta que las exploraciones de los portugueses y las conquistas de los otomanos lo socavaran.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CORPORATION_4_PEDIA</Tag>
		<Russian>&#195;&#229;&#237;&#243;&#253;&#231;&#241;&#234;&#224;&#255; "&#236;&#238;&#240;&#241;&#234;&#224;&#255; &#240;&#229;&#241;&#239;&#243;&#225;&#235;&#232;&#234;&#224;" (Repubbliche Marinara) &#240;&#224;&#241;&#239;&#238;&#235;&#224;&#227;&#224;&#235;&#224;&#241;&#252; &#237;&#224; &#231;&#224;&#239;&#224;&#228;&#237;&#238;&#236; &#239;&#238;&#225;&#229;&#240;&#229;&#230;&#252;&#229; &#209;&#229;&#226;&#229;&#240;&#237;&#238;&#233; &#200;&#242;&#224;&#235;&#232;&#232;. &#207;&#238;&#241;&#235;&#229; &#239;&#238;&#225;&#229;&#228;&#251; &#237;&#224;&#228; &#207;&#232;&#231;&#238;&#233; &#226; &#225;&#232;&#242;&#226;&#229; &#239;&#240;&#232; &#204;&#229;&#235;&#238;&#240;&#232;&#232; &#195;&#229;&#237;&#243;&#255; &#231;&#224;&#237;&#255;&#235;&#224; &#236;&#229;&#241;&#242;&#238; &#226; &#240;&#255;&#228;&#243; &#236;&#238;&#227;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#245; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#245; &#232;&#236;&#239;&#229;&#240;&#232;&#233; &#197;&#226;&#240;&#238;&#239;&#251;, &#238;&#241;&#237;&#238;&#226;&#224;&#226; &#234;&#238;&#235;&#238;&#237;&#232;&#232; &#237;&#224; &#241;&#229;&#226;&#229;&#240;&#229; &#192;&#244;&#240;&#232;&#234;&#232;, &#226; &#195;&#240;&#229;&#246;&#232;&#232; &#232; &#237;&#224; &#193;&#235;&#232;&#230;&#237;&#229;&#236; &#194;&#238;&#241;&#242;&#238;&#234;&#229;. &#207;&#238;&#242;&#229;&#240;&#239;&#229;&#226; &#239;&#238;&#240;&#224;&#230;&#229;&#237;&#232;&#229; &#226; &#202;&#252;&#238;&#228;&#230;&#224;&#237;&#241;&#234;&#238;&#233; &#226;&#238;&#233;&#237;&#229;, &#195;&#229;&#237;&#243;&#255; &#243;&#241;&#242;&#243;&#239;&#232;&#235;&#224; &#241;&#226;&#238;&#232; &#239;&#238;&#231;&#232;&#246;&#232;&#232; &#237;&#224; &#209;&#240;&#229;&#228;&#232;&#231;&#229;&#236;&#237;&#238;&#236; &#236;&#238;&#240;&#229; &#226;&#229;&#237;&#229;&#246;&#232;&#224;&#237;&#246;&#224;&#236;.</Russian>
		<English>The "Repubbliche Mainare" of Genoa was a powerful trade state based on the western shores of northern Italy. With its victory over Pisa - a rival Maritime Republic - in the Battle of Meloria, Genoa assured its place as one of the most profitable traders in Europe, establishing trade colonies in North Africa, Greece and the Middle East. After Genoa's defeat in the War of Chioggia, dominance of Mediterranean trade passed to Genoa's bitter rival - Venice.</English>
		<French>La république maritime de Gênes est un puissant état commercial implanté sur les rivages occidentaux de l'Italie du Nord. Après sa victoire sur Pise _ une république maritime rivale _ à la bataille de Meloria, Gênes devient l'une des villes commerciales les plus prospères d'Europe, en établissant des colonies en Afrique du Nord, en Grèce et au Moyen-Orient. Après la défaite de Gênes lors de la guerre de Chioggia, sa grande rivale Venise prend le contrôle de la Méditerranée.</French>
		<German>Die Seerepublik von Genua war eine mächtige Handelsmacht an der Westküste Norditaliens. Mit ihrem Sieg über Pisa - eine rivalisierende Seerepublik - in der Seeschlacht bei Meloria sicherte sich Genua seine Position als eine der gewinnreichsten Handelsmächte Europas, und gründete Handelskolonien in Nordafrika, Griechenland und dem Mittleren Osten. Nach Genuas Niederlage im Chioggia-Krieg übernahm Genuas erbitterter Rivale Venedig die Kontrolle über den Handel im Mittelmeer.</German>
		<Italian>La "repubblica marinara" di Genova era un potente stato commerciale sulle coste occidentali dell'Italia settentrionale. Con la vittoria su Pisa (una repubblica marinara rivale) nella battaglia di Meloria, Genova si assicurò un posto come uno dei più proficui commercianti d'Europa stabilendo colonie in Nord Africa, Grecia e nel Medio Oriente. Dopo la sconfitta di Genova nella guerra di Chioggia il dominio del Mediterraneo passò all'acerrimo nemico: Venezia.</Italian>
		<Spanish>La ?Repubbliche Mainare? de Génova fue un poderoso imperio mercantil establecido en las costas occidentales de Italia del norte. Con su victoria sobre Pisa, una república marítima rival, en la batalla de Meloria, Génova se aseguró el puesto como una de las potencias más ricas de Europa, con enclaves mercantiles en el norte de África, Grecia y Oriente Medio. Sin embargo, tras su derrota en la guerra de Chioggia, el dominio del comercio mediterráneo pasó a manos de su mayor rival: Venecia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CORPORATION_5_PEDIA</Tag>
		<Russian>&#206;&#241;&#237;&#238;&#226;&#224;&#237;&#237;&#224;&#255; &#226; IX &#226;. &#232;&#236;&#239;&#229;&#240;&#232;&#255; &#202;&#224;&#237;&#229;&#236;-&#193;&#238;&#240;&#237;&#243; &#234; XIII &#226;. &#240;&#224;&#231;&#240;&#238;&#241;&#235;&#224;&#241;&#252;, &#241;&#242;&#224;&#226; &#238;&#228;&#237;&#238;&#233; &#232;&#231; &#241;&#224;&#236;&#251;&#245; &#236;&#238;&#227;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#245; &#224;&#244;&#240;&#232;&#234;&#224;&#237;&#241;&#234;&#232;&#245; &#228;&#229;&#240;&#230;&#224;&#226;. &#207;&#229;&#240;&#226;&#238;&#237;&#224;&#247;&#224;&#235;&#252;&#237;&#238; &#229;&#229; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#232; &#237;&#224;&#235;&#224;&#230;&#232;&#226;&#224;&#235;&#232; &#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#255; &#241; &#241;&#243;&#235;&#242;&#224;&#237;&#224;&#236;&#232; &#209;&#229;&#226;&#229;&#240;&#237;&#238;&#233; &#192;&#244;&#240;&#232;&#234;&#232; &#232; &#192;&#240;&#224;&#226;&#232;&#232; &#235;&#232;&#248;&#252; &#228;&#235;&#255; &#242;&#238;&#227;&#238;, &#247;&#242;&#238;&#225;&#251; &#238;&#225;&#235;&#229;&#227;&#247;&#232;&#242;&#252; &#241;&#226;&#238;&#232;&#236; &#239;&#224;&#235;&#238;&#236;&#237;&#232;&#234;&#224;&#236; &#239;&#243;&#242;&#252; &#226; &#204;&#229;&#234;&#234;&#243;, &#238;&#228;&#237;&#224;&#234;&#238; &#241;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#229;&#236; &#239;&#240;&#238;&#235;&#238;&#230;&#229;&#237;&#237;&#251;&#229; &#239;&#232;&#235;&#232;&#227;&#240;&#232;&#236;&#224;&#236;&#232; &#236;&#224;&#240;&#248;&#240;&#243;&#242;&#251; &#241;&#242;&#224;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#234;&#224;&#234; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#239;&#243;&#242;&#232;.</Russian>
		<English>A presence in Africa since the ninth century, by the thirteenth century the Kanem-Borno Empire had grown into one of the most powerful states in North Africa. While originally establishing relations with the sultans of North Africa and Arabia to facilitate its citizens' pilgrimages to Mecca, Kanem-Borno soon discovered that much wealth could be made by promoting trade along these already-establish routes.</English>
		<French>Présent en Afrique depuis le IXe siècle, l'empire de Kanem-Bornou devient au XIIIe siècle un des plus puissants états d'Afrique du Nord. Il établit des relations avec les sultans d'Afrique du Nord et d'Arabie pour faciliter les pèlerinages de ses citoyens vers La Mecque, mais réalise rapidement qu'il pourrait gagner beaucoup d'argent en développant le commerce le long des routes déjà établies.</French>
		<German>Das Kanem-Bornu-Imperium, das in Afrika bereits seit dem 9. Jahrhundert existierte, entwickelte sich im 13. Jahrhundert zu einem der mächtigsten Staaten Nordafrikas. Ursprünglich versuchte Kanem-Bornu Beziehungen zu den Sultanen in Nordafrika und Arabien aufzubauen, um seinen Einwohnern die Pilgerreise nach Mekka zu erleichtern, aber bald wurde deutlich, dass eine Förderung des Handels entlang dieser bereits etablierten Routen zu großem Reichtum führen würde.</German>
		<Italian>L'impero di Kanem-Bornu esisteva in Africa fin dal nono secolo ed entro il tredicesimo secolo era cresciuto fino a diventare uno dei più potenti Stati del Nord Africa. In origine instaurò relazioni con i sultani del Nord Africa e dell'Arabia per facilitare il pellegrinaggio dei propri cittadini verso la Mecca, ma ben presto l'impero di Kanem-Bornu si rese conto delle ricchezze che era possibile accumulare promuovendo il commercio sulle rotte già stabilite.</Italian>
		<Spanish>El imperio de Kanem-Borno, nacido en el siglo IX, se convirtió en uno de los más poderosos del norte de África a lo largo del siglo XIII. Aunque originalmente estableció relaciones con los sultanes del norte de África y Arabia para facilitar la peregrinación de sus súbditos a La Meca, Kanem-Borno no tardó en descubrir que podía obtener grandes beneficios fomentando el establecimiento de relaciones comerciales por estas rutas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CORPORATION_6_PEDIA</Tag>
		<Russian>&#196;&#229;&#235;&#232;&#233;&#241;&#234;&#232;&#233; &#241;&#243;&#235;&#242;&#224;&#237;&#224;&#242; - &#236;&#243;&#241;&#243;&#235;&#252;&#236;&#224;&#237;&#241;&#234;&#238;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;, &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#226;&#248;&#229;&#229; &#237;&#224; &#241;&#229;&#226;&#229;&#240;&#229; &#200;&#237;&#228;&#232;&#232; &#226; XIII-XVI &#226;&#226;. &#194; XIV &#226;. &#228;&#229;&#235;&#232;&#233;&#246;&#251; &#239;&#229;&#240;&#229;&#230;&#232;&#235;&#232; &#239;&#238;&#228;&#250;&#229;&#236; &#241;&#229;&#235;&#252;&#241;&#234;&#238;&#227;&#238; &#245;&#238;&#231;&#255;&#233;&#241;&#242;&#226;&#224; &#232; &#225;&#243;&#240;&#237;&#251;&#233; &#240;&#238;&#241;&#242; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#232;, &#226;&#251;&#231;&#226;&#224;&#237;&#237;&#251;&#233; &#238;&#225;&#248;&#232;&#240;&#237;&#251;&#236; &#241;&#239;&#240;&#238;&#241;&#238;&#236; &#237;&#224; &#241;&#224;&#245;&#224;&#240;, &#241;&#239;&#229;&#246;&#232;&#232; &#232; &#228;&#240;&#243;&#227;&#232;&#229; &#232;&#237;&#228;&#232;&#233;&#241;&#234;&#232;&#229; &#242;&#238;&#226;&#224;&#240;&#251; &#237;&#224; &#193;&#235;&#232;&#230;&#237;&#229;&#236; &#194;&#238;&#241;&#242;&#238;&#234;&#229; &#232; &#226; &#197;&#226;&#240;&#238;&#239;&#229;.</Russian>
		<English>The Sultanate of Dehli, a series of Muslim dynasties ruling northern India from the thirteenth to sixteenth century, controlled access to some of the most widely sought luxuries in the western hemisphere. During the fourteenth century, an agricultural boom swept the empire, as demand rapidly grew from the states of the Middle East and Europe for sugar, spice and all the other niceties of India.</English>
		<French>Du XIIIe au XVIe siècle, les sultans de plusieurs dynasties se succèdent à Delhi pour régner sur le Nord de l'Inde. Ils contrôlent l'accès à certains des produits de luxe les plus prisés en Occident et, au cours du XIVe siècle, l'empire connaît un grand essor agricole, en raison de l'explosion de la demande de sucre, d'épices et de tous les autres produits raffinés indiens dans les états du Moyen-Orient et d'Europe.</French>
		<German>Das Sultanat von Delhi - eine Reihe muslimischer Dynastien, die den Norden Indiens vom 13. bis zum 16. Jahrhundert regierten - kontrollierte den Zugang zu den in der westlichen Welt begehrtesten Gütern. Während des 14. Jahrhunderts wurde das Reich von einem Boom in der Landwirtschaft erfasst, da die Nachfrage des Mittleren Ostens und Europas nach Zucker, Gewürzen und den anderen Spezialitäten Indiens stark anstieg.</German>
		<Italian>Il sultanato di Dehli, una serie di dinastie musulmane che regnarono nell'India settentrionale dal tredicesimo al sedicesimo secolo, controllava l'accesso ad alcuni dei lussi più ricercati nell'emisfero occidentale. Durante il quattordicesimo secolo ci fu un boom agricolo, con una richiesta sempre maggiore, da parte degli Stati del Medio Oriente e dell'Europa, di zucchero, spezie e altre prelibatezze indiane.</Italian>
		<Spanish>El sultanato de Dehli, una serie de dinastías islámicas que gobernó el norte de la India entre los siglos XIII y XVI, controlaba el acceso a algunas de las mercancías de lujo más codiciadas por los occidentales. En el siglo XIV, el imperio vivió un boom agrícola, provocado por el rápido crecimiento de la demanda de azúcar, especias y otras mercancías indias de calidad en Oriente Medio y Europa.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CORPORATION_7_PEDIA</Tag>
		<Russian>&#194; XIII-XIV &#226;&#226;. &#202;&#232;&#242;&#224;&#229;&#236; &#239;&#240;&#224;&#226;&#232;&#235;&#232; &#236;&#238;&#237;&#227;&#238;&#235;&#252;&#241;&#234;&#232;&#229; &#232;&#236;&#239;&#229;&#240;&#224;&#242;&#238;&#240;&#251;. &#196;&#232;&#237;&#224;&#241;&#242;&#232;&#255; &#204;&#232;&#237; &#241;&#226;&#229;&#240;&#227;&#235;&#224; &#241; &#242;&#240;&#238;&#237;&#224; &#239;&#238;&#242;&#238;&#236;&#234;&#238;&#226; &#215;&#232;&#237;&#227;&#232;&#241;&#245;&#224;&#237;&#224;, &#237;&#238; &#243;&#237;&#224;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#235;&#224; &#238;&#242; &#237;&#232;&#245; &#242;&#255;&#227;&#243; &#234; &#226;&#229;&#235;&#232;&#234;&#232;&#236; &#238;&#242;&#234;&#240;&#251;&#242;&#232;&#255;&#236;. &#200;&#236;&#239;&#229;&#240;&#224;&#242;&#238;&#240; &#215;&#230;&#243; &#196;&#232; &#241;&#237;&#224;&#240;&#255;&#228;&#232;&#235; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#228;&#224;&#235;&#252;&#237;&#232;&#245; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#245; &#253;&#234;&#241;&#239;&#229;&#228;&#232;&#246;&#232;&#233;, &#229;&#227;&#238; &#244;&#235;&#238;&#242;&#232;&#235;&#232;&#232; &#239;&#238;&#225;&#251;&#226;&#224;&#235;&#232; &#226; &#200;&#237;&#228;&#232;&#233;&#241;&#234;&#238;&#236; &#238;&#234;&#229;&#224;&#237;&#229; &#232; &#207;&#229;&#240;&#241;&#232;&#228;&#241;&#234;&#238;&#236; &#231;&#224;&#235;&#232;&#226;&#229;, &#228;&#238;&#241;&#242;&#232;&#227;&#235;&#232; &#226;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#227;&#238; &#239;&#238;&#225;&#229;&#240;&#229;&#230;&#252;&#255; &#192;&#244;&#240;&#232;&#234;&#232;, &#224; &#239;&#238; &#236;&#237;&#229;&#237;&#232;&#254; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#245; &#232;&#241;&#242;&#238;&#240;&#232;&#234;&#238;&#226; - &#232; &#205;&#238;&#226;&#238;&#227;&#238; &#209;&#226;&#229;&#242;&#224;. &#204;&#224;&#241;&#242;&#229;&#240;&#224; &#228;&#232;&#237;&#224;&#241;&#242;&#232;&#232; &#204;&#232;&#237; &#239;&#240;&#238;&#241;&#235;&#224;&#226;&#232;&#235;&#232;&#241;&#252; &#241;&#226;&#238;&#232;&#236;&#232; &#237;&#229;&#238;&#225;&#251;&#234;&#237;&#238;&#226;&#229;&#237;&#237;&#251;&#236;&#232; &#248;&#229;&#235;&#234;&#224;&#236;&#232; &#232; &#232;&#231;&#251;&#241;&#234;&#224;&#237;&#237;&#251;&#236; &#244;&#224;&#240;&#244;&#238;&#240;&#238;&#236;.</Russian>
		<English>Until the rise of the Ming, China had been dominated by a lineage of Mongol Emperors known as the Yuan dynasty. Throwing off their conquerors' reign but keeping their urbane mindset, the Ming, under the decree of the Yongle Emperor Zhu Di, began a series of trade expeditions to the West. Reaching as far as the Cape of Good Hope - and some say the New World - the fleets of the Ming carried with them the extraordinary silks and porcelain for which their dynasty remains famous to this day. </English>
		<French>Jusqu'à l'ascension au pouvoir des Ming, la Chine est dominée par une succession d'empereurs mongols de la dynastie Yuan. Les Ming renversent les conquérants, mais s'inspirent de leur façon de penser. Sous l'impulsion de Zhu Di, l'empereur Yongle, une série d'expéditions commerciales vers l'ouest est lancée. Les navires des Ming vont aussi loin que le cap de Bonne-Espérance _ et peut-être même le Nouveau Monde _ avec à leur bord les porcelaines et les soies extraordinaires qui font toujours la renommée de la dynastie.</French>
		<German>Bis zum Aufstieg der Ming wurde China von einer Reihe mongolischer Herrscher der Yuan-Dynastie regiert. Die Ming befreiten sich von der Herrschaft ihrer Eroberer, übernahmen allerdings deren weltmännische Mentalität, und so starteten sie im Auftrag des Yongle-Kaisers Zhu Di eine Reihe von Handelsexpeditionen in den Westen. Die Ming-Flotten segelten bis zum Kap der Guten Hoffnung (manche behaupten sogar nach Amerika) und waren voll beladen mit außergewöhnlicher Seide und Porzellan, für die ihre Dynastie bis heute berühmt ist.</German>
		<Italian>Fino all'ascesa dei Ming, la Cina era stata dominata dagli Yuan, una dinastia di imperatori mongoli. Liberatisi dei conquistatori, ma mantenendone la mentalità urbana, i Ming inviarono una serie di spedizioni commerciali verso occidente, su decreto dell'imperatore Yongle Zhu Di. Le flotte dei Ming arrivarono fino al Capo di Buona Speranza (alcuni dicono addirittura al Nuovo Mondo) e portavano con sé le straordinarie sete e porcellane per cui la loro dinastia è ancora famosa al giorno d'oggi. </Italian>
		<Spanish>Hasta la llegada de los Ming, China estuvo gobernada por un linaje de emperadores mongoles conocido como dinastía Yuan. Tras sacudirse el yugo de sus conquistadores (pero no sus costumbres urbanas), los Ming, bajo el mando del emperador Zhu Di, emprendieron una serie de expediciones mercantiles en dirección a occidente. Las flotas de los Ming llegaron incluso al cabo de Buena Esperanza (y al Nuevo Mundo, según algunos), y llevaron consigo las extraordinarias sedas y porcelanas por las que esta dinastía ha conservado fama hasta nuestros días. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CORPORATION_8_PEDIA</Tag>
		<Russian>&#209;&#243;&#235;&#242;&#224;&#237;&#224;&#242; &#192;&#228;&#224;&#235;&#252; - &#236;&#243;&#241;&#243;&#235;&#252;&#236;&#224;&#237;&#241;&#234;&#238;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;, &#234;&#238;&#242;&#238;&#240;&#238;&#229; &#228;&#238; XVI &#226;. &#255;&#226;&#235;&#255;&#235;&#238;&#241;&#252; &#254;&#230;&#237;&#238;&#233; &#239;&#240;&#238;&#226;&#232;&#237;&#246;&#232;&#229;&#233; &#221;&#244;&#232;&#238;&#239;&#232;&#232;. &#207;&#240;&#232; &#192;&#245;&#236;&#229;&#228;&#229; &#195;&#243;&#240;&#229; &#241;&#242;&#240;&#224;&#237;&#224; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#235;&#224; &#237;&#229;&#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#252;, &#238;&#228;&#229;&#240;&#230;&#224;&#226; &#239;&#238;&#225;&#229;&#228;&#243; &#226; &#241;&#226;&#255;&#249;&#229;&#237;&#237;&#238;&#233; &#226;&#238;&#233;&#237;&#229; &#239;&#240;&#238;&#242;&#232;&#226; &#245;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#234;&#238;&#233; &#221;&#244;&#232;&#238;&#239;&#232;&#232;. &#192;&#228;&#224;&#235;&#252; &#227;&#238;&#241;&#239;&#238;&#228;&#241;&#242;&#226;&#238;&#226;&#224;&#235; &#237;&#224; &#226;&#238;&#241;&#242;&#238;&#234;&#229; &#192;&#244;&#240;&#232;&#234;&#232; &#226;&#239;&#235;&#238;&#242;&#252; &#228;&#238; XVII &#226;., &#239;&#238;&#234;&#224; &#229;&#227;&#238; &#237;&#229; &#239;&#238;&#227;&#243;&#225;&#232;&#235;&#232; &#226;&#237;&#243;&#242;&#240;&#229;&#237;&#237;&#232;&#229; &#240;&#224;&#241;&#239;&#240;&#232;.</Russian>
		<English>The Adal Sultanate was a sixteenth century Muslim dynasty centered on the southern border of Ethiopia. Originally a province of its northern neighbor, the Adal province became an independent sultanate with the rise of Ahmed Gurey, who launched a holy war against Ethiopia, overrunning the ancient Christian nation. This dominance was to last until the late seventeenth century, when divisions within Adal brought the sultanate to its knees.</English>
		<French>Le sultanat d'Adal, dirigé par une dynastie musulmane du XVIe siècle, est établi à la frontière sud de l'Ethiopie. La province d'Adal, qui appartient à l'origine à son voisin du Nord, devient un sultanat indépendant avec l'ascension au pouvoir d'Ahmed Gurey, qui lance une guerre sainte contre l'Ethiopie et vainc l'ancienne nation chrétienne. Cette domination prend fin dans les dernières années du XVIIe siècle, le sultanat étant alors trop affaibli par ses divisions internes.</French>
		<German>Das Sultanat Adal war eine muslimische Dynastie im 16. Jahrhundert an der südlichen Grenze Äthiopiens. Adal war ursprünglich eine Provinz seines nördlichen Nachbarn, wurde aber ein unabhängiges Sultanat mit dem Aufstieg von Ahmed Gurey, der einen heiligen Krieg gegen Äthiopien begann und diese alte christliche Nation überrollte. Dieses Reich existierte bis ins späte 7. Jahrhundert, als Aufspaltungen innerhalb des Landes das Sultanat in die Knie zwangen.</German>
		<Italian>Il sultanato di Adal era una dinastia musulmana del sedicesimo secolo che si trovava ai confini meridionali dell'Etiopia, di cui in origine era una provincia. Divenne un sultanato indipendente con l'ascesa di Ahmed Gurey, che lanciò una guerra santa contro l'Etiopia, invadendo l'antica nazione cristiana. Questo dominio era destinato a durare fino al tardo diciassettesimo secolo, quando divisioni interne misero il sultanato di Adal in ginocchio.</Italian>
		<Spanish>El sultanato de Adal era un reino dinástico del siglo XVI, establecido en la frontera meridional de Etiopía. Adal, originalmente una provincia de su vecino del norte, se convirtió en sultanato independiente bajo el mando de Ahmed Gurey, quien decretó una guerra santa contra Etiopía y conquistó esta antigua nación cristiana. Su dominio duraría hasta finales del siglo XVII, cuando las luchas intestinas en el seno de Adal pusieran al sultanato de rodillas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CORPORATION_9_PEDIA</Tag>
		<Russian>&#195;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238; &#200;&#235;&#252;&#245;&#224;&#237;&#224;&#242; &#226;&#238;&#231;&#237;&#232;&#234;&#235;&#238; &#239;&#238;&#241;&#235;&#229; &#240;&#224;&#241;&#239;&#224;&#228;&#224; &#194;&#229;&#235;&#232;&#234;&#238;&#233; &#236;&#238;&#237;&#227;&#238;&#235;&#252;&#241;&#234;&#238;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232;. &#194; XIII &#226;. &#239;&#238;&#228; &#229;&#227;&#238; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#229;&#236; &#237;&#224;&#245;&#238;&#228;&#232;&#235;&#224;&#241;&#252; &#207;&#229;&#240;&#241;&#232;&#255; &#232; &#231;&#229;&#236;&#235;&#232; &#234; &#226;&#238;&#241;&#242;&#238;&#234;&#243; &#238;&#242; &#227;&#240;&#224;&#237;&#232;&#246; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238;&#227;&#238; &#207;&#224;&#234;&#232;&#241;&#242;&#224;&#237;&#224;. &#207;&#240;&#232; &#232;&#235;&#252;&#245;&#224;&#237;&#229; &#213;&#243;&#235;&#224;&#227;&#243; &#232;&#236;&#239;&#229;&#240;&#232;&#255; &#240;&#224;&#241;&#248;&#232;&#240;&#232;&#235;&#224;&#241;&#252; &#237;&#224; &#231;&#224;&#239;&#224;&#228; &#234; &#192;&#237;&#224;&#242;&#238;&#235;&#232;&#232;, &#237;&#238; &#239;&#240;&#238;&#228;&#226;&#232;&#230;&#229;&#237;&#232;&#229; &#236;&#238;&#237;&#227;&#238;&#235;&#238;&#226; &#238;&#241;&#242;&#224;&#237;&#238;&#226;&#232;&#235;&#232; &#238;&#225;&#250;&#229;&#228;&#232;&#237;&#229;&#237;&#237;&#251;&#229; &#241;&#232;&#235;&#251; &#242;&#243;&#240;&#234;&#238;&#226; (&#232;&#245; &#241;&#238;&#254;&#231; &#226;&#239;&#238;&#241;&#235;&#229;&#228;&#241;&#242;&#226;&#232;&#232; &#241;&#242;&#224;&#235; &#244;&#243;&#237;&#228;&#224;&#236;&#229;&#237;&#242;&#238;&#236; &#228;&#235;&#255; &#206;&#241;&#236;&#224;&#237;&#241;&#234;&#238;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232;). &#200;&#235;&#252;&#245;&#224;&#237; &#225;&#251;&#235; &#226;&#251;&#237;&#243;&#230;&#228;&#229;&#237; &#228;&#226;&#232;&#237;&#243;&#242;&#252;&#241;&#255; &#237;&#224; &#254;&#227;, &#227;&#228;&#229; &#229;&#236;&#243; &#228;&#224;&#235;&#232; &#241;&#243;&#240;&#238;&#226;&#251;&#233; &#238;&#242;&#239;&#238;&#240; &#229;&#227;&#232;&#239;&#229;&#242;&#241;&#234;&#232;&#229; &#236;&#224;&#236;&#235;&#254;&#234;&#232;. &#207;&#238;&#242;&#229;&#240;&#239;&#229;&#226; &#239;&#229;&#240;&#226;&#238;&#229; &#241;&#229;&#240;&#252;&#229;&#231;&#237;&#238;&#229; &#239;&#238;&#240;&#224;&#230;&#229;&#237;&#232;&#229; &#241;&#238; &#226;&#240;&#229;&#236;&#229;&#237; &#215;&#232;&#237;&#227;&#232;&#241;&#245;&#224;&#237;&#224;, &#236;&#238;&#237;&#227;&#238;&#235;&#251; &#237;&#224;&#226;&#241;&#229;&#227;&#228;&#224; &#239;&#240;&#229;&#234;&#240;&#224;&#242;&#232;&#235;&#232; &#239;&#238;&#239;&#251;&#242;&#234;&#232; &#253;&#234;&#241;&#239;&#224;&#237;&#241;&#232;&#232; &#226; &#209;&#229;&#226;&#229;&#240;&#237;&#243;&#254; &#192;&#244;&#240;&#232;&#234;&#243;.</Russian>
		<English>One of the successor states to the Mongol Empire, the Ilkhanate controlled Persia and east to the borders of modern Pakistan during the thirteenth century. Under the rule of Hulegu Khan, the empire expanded westward to Anatolia, where the Turks there began organizing a common defense, giving rise to the first alliances that would become the Ottoman Empire. Pressing southwards, the Ilkhanate was soundly thrashed in Egypt by the Mamluks. This was the first major loss by the Mongols since the foundation of the Empire, ending forever any further expansion into Northern Africa.</English>
		<French>Né des cendres d'une partie de l'Empire mongol, au XIIIe siècle l'Ilkhanat contrôle la Perse et l'Est jusqu'aux frontières actuelles du Pakistan. Sous le règne d'Hulagu Khan, l'empire s'étend vers l'Anatolie, à l'ouest, où les Turcs commencent à organiser des défenses communes, formant ainsi une première alliance, qui poserait les bases de l'Empire ottoman. En progressant vers le sud, les Mongols sont durement vaincus par les mamelouks d'Egypte. C'est leur première grande défaite depuis la fondation de l'empire et elle marque la fin définitive de leur expansion en Afrique du Nord.</French>
		<German>Die Ilchane, eine der Nachfolge-Dynastien des mongolischen Reiches, beherrschten bis zum 13. Jahrhundert Persien und die östlich davon gelegenen Gebiete bis hin zu den Grenzen des heutigen Pakistan. Unter der Regierung des Fürsten Hülägü wurde das Reich in Richtung Westen bis nach Anatolien ausgedehnt. Die dort ansässigen Türken aber schlossen sich zur Verteidigung zusammen und bildeten damit die ersten Bündnisse, aus denen später das Osmanische Reich entstehen sollte. Auf ihrem Eroberungszug Richtung Süden wurden die Ilchane in Ägypten von den Mameluken vernichtend geschlagen. Es war die erste größere Niederlage der Mongolen seit Anbeginn des Mongolischen Reiches. Sie verhinderte eine weitere Ausdehnung des Reiches in Nordafrika.</German>
		<Italian>L'Ilkhanato era uno degli Stati che succedettero all'impero mongolo e si estendeva dalla Persia ai confini del moderno Pakistan, durante il tredicesimo secolo. Sotto la guida di Hulegu Khan si espanse a ovest, verso l'Anatolia, dove i Turchi cominciarono a organizzare una difesa comune facendo nascere le prime alleanze che si sarebbero poi trasformate nell'impero ottomano. Durante l'espansione verso sud l'Ilkhanato venne sonoramente sconfitto dai mamelucchi. Fu la prima grande sconfitta subita dai mongoli dai tempi dell'impero e pose fine alla loro espansione nell'Africa settentrionale.</Italian>
		<Spanish>Ilkhanate, una de las potencias sucesoras del imperio mongol, controló Persia y las regiones que se extendían hasta la frontera del moderno Paquistán durante el siglo XIII. Bajo el mando de Hulegu Kan, el imperio se expandió hacia el oeste en dirección a Anatolia, donde los pueblos turcos, amenazados, concertaron la alianza que acabaría por dar a luz al Imperio Otomano. En su avance hacia el sur, el reino de Ilkhanate sufrió un severo correctivo ante los mamelucos de Egipto. Ésta fue la primera gran derrota sufrida por los mongoles desde la fundación de su imperio, y puso fin de manera definitiva a su expansión hacia el norte de África.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CORPORATION_10_PEDIA</Tag>
		<Russian>&#204;&#224;&#234;&#243;&#240;&#232;&#255;, &#240;&#224;&#241;&#239;&#238;&#235;&#224;&#227;&#224;&#226;&#248;&#224;&#255;&#241;&#255; &#236;&#229;&#230;&#228;&#243; &#242;&#240;&#229;&#242;&#252;&#232;&#236; &#232; &#248;&#229;&#241;&#242;&#251;&#236; &#239;&#238;&#240;&#238;&#227;&#224;&#236;&#232; &#205;&#232;&#235;&#224;, &#226; VIII-XII &#226;&#226;. &#255;&#226;&#235;&#255;&#235;&#224;&#241;&#252; &#241;&#224;&#236;&#251;&#236; &#236;&#238;&#227;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#236; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;&#236; &#237;&#224; &#254;&#227;&#229; &#197;&#227;&#232;&#239;&#242;&#224;. &#193;&#243;&#228;&#243;&#247;&#232; &#227;&#235;&#224;&#226;&#237;&#251;&#236; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#236; &#239;&#224;&#240;&#242;&#237;&#229;&#240;&#238;&#236; &#228;&#235;&#255; &#241;&#226;&#238;&#232;&#245; &#241;&#229;&#226;&#229;&#240;&#237;&#251;&#245; &#241;&#238;&#241;&#229;&#228;&#229;&#233;, &#226; &#209;&#240;&#229;&#228;&#237;&#232;&#229; &#226;&#229;&#234;&#224; &#204;&#224;&#234;&#243;&#240;&#232;&#255; &#239;&#240;&#229;&#226;&#231;&#238;&#248;&#235;&#224; &#241;&#226;&#238;&#232;&#245; &#241;&#238;&#239;&#229;&#240;&#237;&#232;&#234;&#238;&#226;, &#243;&#242;&#240;&#224;&#242;&#232;&#226; &#227;&#238;&#241;&#239;&#238;&#228;&#241;&#242;&#226;&#243;&#254;&#249;&#232;&#229; &#239;&#238;&#231;&#232;&#246;&#232;&#232; &#242;&#238;&#235;&#252;&#234;&#238; &#241; &#243;&#234;&#240;&#229;&#239;&#235;&#229;&#237;&#232;&#229;&#236; &#204;&#224;&#236;&#235;&#254;&#234;&#241;&#234;&#238;&#227;&#238; &#241;&#243;&#235;&#242;&#224;&#237;&#224;&#242;&#224;.</Russian>
		<English>Tucked between the Third and Sixth Cataract of the Nile, the Kingdom of Makuria was a great ancestor of the Kushite Kingdom and dominated southern Egypt from 750 to 1150 AD. A major trading partner of Egypt to the north, Makuria surpassed its neighbor in power and prosperity in the Middle Ages, only to once again fall behind with the rise of the Mamluks. </English>
		<French>Niché entre la troisième et la sixième cataracte du Nil, le royaume de Makourie est l'un des grands ancêtres du royaume Koushite et domine le Sud de l'Egypte de 750 à 1150 ap J.C. Grand partenaire commercial de l'Egypte au Nord, la Makourie devient au Moyen Age bien plus puissante et prospère que son voisin, mais la situation s'inverse à nouveau avec l'ascension au pouvoir des mamelouks.</French>
		<German>Das Königreich Makuria, zwischen dem Dritten und Sechsten Nilkatarakt gelegen, war ein bedeutender Vorläufer des Reiches von Kusch, und hatte von 750 bis 1150 n. Chr. die Herrschaft über Südägypten inne. Makuria war für Ägypten im Norden ein wichtiger Handelspartner und so übertraf dieses Reich seinen Nachbarn im Mittelalter an Macht und Wohlstand - nur um später mit dem Aufstieg der Mameluken erneut dahinter zurückzufallen.</German>
		<Italian>Posto tra la terza e la sesta cataratta del Nilo, il Regno di Makuria era un discendente del regno di Kush e dominò l'Egitto meridionale dal 750 al 1150 d.C. Fu un grande partner commerciale dell'Egitto, a nord, e lo superò in potenza e prosperità durante il Medioevo, solo per tornare in svantaggio con l'ascesa dei mamelucchi. </Italian>
		<Spanish>Enclavado entre la tercera y la sexta cataratas del Nilo, el reino de Makuria, heredero del reino de Kush, dominó el sur de Egipto entre los años 750 y 1150 d. C. Importante socio comercial de Egipto, durante la Edad Media Makuria superó a su vecino en poder y prosperidad, aunque finalmente sucumbió ante el poder de los mamelucos. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EXECUTIVE_STRATEGY</Tag>
		<Russian>[COLOR_UNIT_TEXT]&#202;&#243;&#239;&#246;&#251;[COLOR_REVERT] &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#254;&#242; &#226;&#235;&#232;&#255;&#237;&#232;&#229; [COLOR_HIGHLIGHT_TEXT]&#227;&#232;&#235;&#252;&#228;&#232;&#233;[COLOR_REVERT] &#226; &#237;&#238;&#226;&#251;&#245; &#227;&#238;&#240;&#238;&#228;&#224;&#245;. &#206;&#237;&#232; &#228;&#229;&#233;&#241;&#242;&#226;&#243;&#254;&#242; &#224;&#237;&#224;&#235;&#238;&#227;&#232;&#247;&#237;&#238; [COLOR_UNIT_TEXT]&#253;&#236;&#232;&#241;&#241;&#224;&#240;&#224;&#236; &#234;&#238;&#240;&#239;&#238;&#240;&#224;&#246;&#232;&#233;[COLOR_REVERT]. &#207;&#238;&#228;&#240;&#238;&#225;&#237;&#229;&#229; &#238;&#225; &#253;&#242;&#238;&#236; &#236;&#238;&#230;&#237;&#238; &#243;&#231;&#237;&#224;&#242;&#252; &#226; &#241;&#242;&#224;&#242;&#252;&#229; [COLOR_HIGHLIGHT_TEXT]&#202;&#238;&#240;&#239;&#238;&#240;&#224;&#246;&#232;&#232;[COLOR_REVERT].</Russian>
		<English>Use the [COLOR_UNIT_TEXT]Guildmaster[COLOR_REVERT] Unit to spread [COLOR_HIGHLIGHT_TEXT]Trade Civilizations[COLOR_REVERT] to new cities. These units function in the same manner as [COLOR_UNIT_TEXT]Corporate Executives[COLOR_REVERT]. See the Civilopedia entry on [COLOR_HIGHLIGHT_TEXT]Corporations[COLOR_REVERT] for full details.</English>
		<French>Utilisez le [COLOR_UNIT_TEXT]maître de guilde[COLOR_REVERT] pour faire connaître la [COLOR_HIGHLIGHT_TEXT]civilisation commerciale[COLOR_REVERT] à de nouvelles cités. Cette unité s'utilise de la même façon que les [COLOR_UNIT_TEXT]représentants de sociétés commerciales[COLOR_REVERT]. Pour en savoir plus, consultez l'entrée de la Civilopédie sur les [COLOR_HIGHLIGHT_TEXT]sociétés commerciales[COLOR_REVERT].</French>
		<German>Benutzen Sie die Einheit [COLOR_UNIT_TEXT]Gildenmeister[COLOR_REVERT], um mit [COLOR_HIGHLIGHT_TEXT]Handelsmächten[COLOR_REVERT] zu neuen Städten vorzustoßen. Diese Einheiten funktionieren genauso wie [COLOR_UNIT_TEXT]Unternehmensvorstände[COLOR_REVERT]. Weitere Informationen finden Sie unter dem Eintrag [COLOR_HIGHLIGHT_TEXT]Kapitalgesellschaften[COLOR_REVERT] in der Zivilopädie.</German>
		<Italian>Usa l'unità [COLOR_UNIT_TEXT]agente delle associazioni[COLOR_REVERT] per diffondere le [COLOR_HIGHLIGHT_TEXT]civiltà commerciali[COLOR_REVERT] nelle nuove città. Queste unità funzionano allo stesso modo dei [COLOR_UNIT_TEXT]funzionari corporativi[COLOR_REVERT]. Fai riferimento alla Civilopedia, sotto [COLOR_HIGHLIGHT_TEXT]corporazioni[COLOR_REVERT] per avere maggiori dettagli.</Italian>
		<Spanish>Usa la unidad del [COLOR_UNIT_TEXT]Maestre del gremio[COLOR_REVERT] para expandir [COLOR_HIGHLIGHT_TEXT]civilizaciones comerciales[COLOR_REVERT] a nuevas ciudades. Estas unidades se comportan exactamente igual que los [COLOR_UNIT_TEXT]Ejecutivos[COLOR_REVERT]. En el artículo de la Civilopedia correspondiente a las [COLOR_HIGHLIGHT_TEXT]corporaciones[COLOR_REVERT] encontrarás todos los detalles.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_CHARLEMAGNE_PEDIA</Tag>
		<Russian>[H1]&#195;&#232; &#228;&#229; &#203;&#243;&#231;&#232;&#237;&#252;&#255;&#237;[\H1][NEWLINE][BOLD]&#202;&#238;&#240;&#238;&#235;&#252; &#202;&#232;&#239;&#240;&#224;[\BOLD][NEWLINE][BOLD]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;:[\BOLD] 1150-1194[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#212;&#240;&#224;&#237;&#246;&#243;&#231;&#241;&#234;&#232;&#233; &#240;&#251;&#246;&#224;&#240;&#252;-&#234;&#240;&#229;&#241;&#242;&#238;&#237;&#238;&#241;&#229;&#246; &#195;&#232; &#228;&#229; &#203;&#243;&#231;&#232;&#237;&#252;&#255;&#237; &#226; 1186 &#227;. &#225;&#251;&#235; &#239;&#240;&#238;&#232;&#231;&#226;&#229;&#228;&#229;&#237; &#226; &#234;&#238;&#240;&#238;&#235;&#232; &#200;&#229;&#240;&#243;&#241;&#224;&#235;&#232;&#236;&#224;, &#237;&#238;, &#239;&#238;&#242;&#229;&#240;&#239;&#229;&#226; &#241;&#238;&#234;&#240;&#243;&#248;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#229; &#239;&#238;&#240;&#224;&#230;&#229;&#237;&#232;&#229; &#238;&#242; &#209;&#224;&#235;&#224;&#228;&#232;&#237;&#224; &#226; &#225;&#232;&#242;&#226;&#229; &#243; &#195;&#224;&#242;&#242;&#232;&#237;&#224; &#226; 1187 &#227;., &#243;&#242;&#240;&#224;&#242;&#232;&#235; &#253;&#242;&#238;&#242; &#242;&#232;&#242;&#243;&#235;, &#239;&#238;&#241;&#235;&#229; &#247;&#229;&#227;&#238; &#226;&#251;&#234;&#243;&#239;&#232;&#235; &#238;&#241;&#242;&#240;&#238;&#226; &#202;&#232;&#239;&#240; &#232; &#239;&#240;&#224;&#226;&#232;&#235; &#242;&#224;&#236; &#226;&#239;&#235;&#238;&#242;&#252; &#228;&#238; &#241;&#226;&#238;&#229;&#233; &#241;&#236;&#229;&#240;&#242;&#232; &#226; 1194 &#227;.</Russian>
		<English>[H1]Guy of Lusignan[\H1][NEWLINE][BOLD]Ruler of Cyprus[\BOLD][NEWLINE][BOLD]Lived:[\BOLD]c. 1150 - 1194[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]A French knight and Crusader, Guy of Lusignan rose to become King of Jerusalem, before losing the kingdom to Saladin in 1187 at the Battle of Hattin. Following this crushing defeat Guy purchased Cyprus, which he ruled until his death in 1194.</English>
		<French>[H1]Gui de Lusignan[\H1][NEWLINE][BOLD]Roi de Chypre[\BOLD][NEWLINE][BOLD]Dates :[\BOLD]vers 1150 - 1194[NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Chevalier et croisé français, Guy de Lusignan devient roi de Jérusalem, mais doit abandonner la ville à Saladin en 1187 après la bataille de Hattin. Après cette défaite cuisante, Guy de Lusignan achète Chypre, dont il est le roi jusqu'à sa mort en 1194.</French>
		<German>[H1]Guy de Lusignan[\H1][NEWLINE][BOLD]Herrscher von Zypern[\BOLD][NEWLINE][BOLD]Lebte:[\BOLD]ca. 1150 - 1194[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Guy de Lusignan, ein französischer Ritter und Kreuzritter, wurde König von Jerusalem, bevor er das Königreich im Jahre 1187 in der Schlacht von Hattin an Saladin verlor. Nach dieser vernichtenden Niederlage kaufte er Zypern, das er bis zu seinem Tod 1194 regierte.</German>
		<Italian>[H1]Guy di Lusignan[\H1][NEWLINE][BOLD]Signore di Cipro[\BOLD][NEWLINE][BOLD]Vita:[\BOLD]ca. 1150 - 1194[NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Cavaliere e crociato francese, Guy di Lusignan arrivò a essere re di Gerusalemme, prima di perdere il regno per mano di Saladino, nel 1187, con la battaglia di Hattin. In seguito alla schiacciante sconfitta, Guy acquistò Cipro dove regnò fino alla morte, nel 1194.</Italian>
		<Spanish>[H1]Guido de Lusignan[\H1][NEWLINE][BOLD]Señor de Chipre[\BOLD][NEWLINE][BOLD]Vivió:[\BOLD]ca. 1150 - 1194[NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Caballero francés y cruzado, Guido de Lusignan llegó a ocupar el trono de Jerusalén antes de perder el reino ante Saladino en la batalla de Hattin (1187). Tras esta aplastante derrota, Guido compró Chipre, que gobernaría hasta su muerte, en 1194.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_JOAO_PEDIA</Tag>
		<Russian>[H1]&#195;&#229;&#237;&#240;&#232;&#245; &#204;&#238;&#240;&#229;&#239;&#235;&#224;&#226;&#224;&#242;&#229;&#235;&#252;[\H1][NEWLINE][BOLD]&#207;&#238;&#240;&#242;&#243;&#227;&#224;&#235;&#252;&#241;&#234;&#232;&#233; &#239;&#240;&#232;&#237;&#246;[NEWLINE]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;:[\BOLD] 1394-1460[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#207;&#240;&#232;&#237;&#246; &#195;&#229;&#237;&#240;&#232;&#245; &#239;&#238;&#241;&#226;&#255;&#242;&#232;&#235; &#230;&#232;&#231;&#237;&#252; &#243;&#234;&#240;&#229;&#239;&#235;&#229;&#237;&#232;&#254; &#239;&#238;&#240;&#242;&#243;&#227;&#224;&#235;&#252;&#241;&#234;&#238;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#232; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#254; &#237;&#238;&#226;&#251;&#245; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#233;. &#197;&#227;&#238; &#236;&#238;&#240;&#241;&#234;&#232;&#229; &#253;&#234;&#241;&#239;&#229;&#228;&#232;&#246;&#232;&#232; &#239;&#240;&#232;&#226;&#229;&#235;&#232; &#234; &#226;&#229;&#235;&#232;&#234;&#232;&#236; &#238;&#242;&#234;&#240;&#251;&#242;&#232;&#255;&#236;, &#231;&#224;&#235;&#238;&#230;&#232;&#226; &#238;&#241;&#237;&#238;&#226;&#243; &#228;&#235;&#255; &#241;&#238;&#231;&#228;&#224;&#237;&#232;&#255; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#245; &#232;&#236;&#239;&#229;&#240;&#232;&#233; XVII &#226;. &#232; &#234;&#238;&#235;&#238;&#237;&#232;&#231;&#224;&#246;&#232;&#232; &#205;&#238;&#226;&#238;&#227;&#238; &#209;&#226;&#229;&#242;&#224;.</Russian>
		<English>[H1]Henry the Navigator[\H1][NEWLINE][BOLD]Prince of Portugal[NEWLINE]Lived:[\BOLD] 1394 - 1460[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Born in the late fourteenth century, Prince Henry of Portugal was fascinated with expanding his nation's trade empire into the unknown territories of Africa and beyond. He is generally acknowledged as having sparked the great wave of European exploration that would culminate in the creation of the great trade empires of the seventeenth century and the colonization of the New World.</English>
		<French>[H1]Henri le Navigateur[\H1][NEWLINE][BOLD]Prince portugais[NEWLINE]Dates :[\BOLD] 1394 - 1460[NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Né vers la fin du XIVe siècle, le prince Henri du Portugal rêve d'étendre l'empire commercial de son pays dans les territoires inconnus de l'Afrique et au-delà. On lui reconnaît généralement le mérite d'avoir lancé la grande vague d'explorations européennes qui aboutira à la colonisation du Nouveau Monde et à la création des grands empires commerciaux du XVIIe siècle.</French>
		<German>[H1]Heinrich der Seefahrer[\H1][NEWLINE][BOLD]Prinz von Portugal[NEWLINE]Lebte:[\BOLD] 1394 - 1460[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Prinz Heinrich von Portugal, geboren Ende des 14. Jahrhunderts, war von der Idee besessen, die Handelsmacht seiner Heimat auf unentdeckte Gebiete in Afrika und darüber hinaus auszudehnen. Allgemein gilt er als Auslöser der großen Welle europäischer Entdeckungsreisen, die in der Gründung der großen Handelsmächte des 17. Jahrhunderts und der Kolonialisierung der Neuen Welt gipfelten.</German>
		<Italian>[H1]Enrico il Navigatore[\H1][NEWLINE][BOLD]Principe del Portogallo[NEWLINE]Vita:[\BOLD] 1394 - 1460[NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Nato nel tardo quattordicesimo secolo, il principe Enrico di Portogallo era affascinato dall'idea di espandere l'impero commerciale della nazione nei territori sconosciuti dell'Africa, e oltre. Gli si riconosce di aver innescato la grande ondata di esplorazione europea, che sarebbe culminata con la creazione dei grandi imperi commerciali del diciassettesimo secolo e con la colonizzazione del Nuovo Mondo.</Italian>
		<Spanish>[H1]Enrique el Navegante[\H1][NEWLINE][BOLD]Príncipe de Portugal[NEWLINE]Vivió:[\BOLD] 1394 - 1460[NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Nacido a finales del siglo XIV, el príncipe Enrique de Portugal albergaba el sueño de expandir el imperio comercial del país hacia las regiones desconocidas de África y más allá. Generalmente se le reconoce el mérito de haber propiciado la gran oleada de exploraciones europeas que culminaría en la creación de los grandes imperios mercantiles del siglo XVII y la colonización del Nuevo Mundo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_FREDERICK_PEDIA</Tag>
		<Russian>[H1]&#192;&#237;&#228;&#240;&#229;&#224; &#196;&#224;&#237;&#228;&#238;&#235;&#238;[\H1][NEWLINE][BOLD]54-&#233; &#226;&#229;&#237;&#229;&#246;&#232;&#224;&#237;&#241;&#234;&#232;&#233; &#228;&#238;&#230;[NEWLINE]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;:[\BOLD] 1306-1354[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#207;&#238;&#234;&#240;&#238;&#226;&#232;&#242;&#229;&#235;&#252; &#232;&#241;&#234;&#243;&#241;&#241;&#242;&#226; &#232; &#231;&#224;&#249;&#232;&#242;&#237;&#232;&#234; &#194;&#229;&#237;&#229;&#246;&#232;&#232;, &#192;&#237;&#228;&#240;&#229;&#224; &#196;&#224;&#237;&#228;&#238;&#235;&#238; &#225;&#251;&#235; 54-&#236; &#228;&#238;&#230;&#229;&#236; (&#226;&#251;&#225;&#238;&#240;&#237;&#251;&#236; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#229;&#236;) &#231;&#237;&#224;&#236;&#229;&#237;&#232;&#242;&#238;&#227;&#238; &#227;&#238;&#240;&#238;&#228;&#224; &#237;&#224; &#226;&#238;&#228;&#229;. &#194; &#254;&#237;&#238;&#241;&#242;&#232; &#238;&#237; &#232;&#231;&#243;&#247;&#224;&#235; &#239;&#240;&#224;&#226;&#238; &#226; &#243;&#237;&#232;&#226;&#229;&#240;&#241;&#232;&#242;&#229;&#242;&#229; &#207;&#224;&#228;&#243;&#232;, &#224; &#226; 37 &#235;&#229;&#242; &#231;&#224;&#237;&#255;&#235; &#239;&#238;&#241;&#242; &#227;&#235;&#224;&#226;&#251; &#226;&#229;&#237;&#229;&#246;&#232;&#224;&#237;&#241;&#234;&#238;&#227;&#238; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224;. &#207;&#240;&#232; &#237;&#229;&#236; &#227;&#238;&#240;&#238;&#228; &#238;&#242;&#240;&#224;&#231;&#232;&#235; &#237;&#224;&#239;&#224;&#228;&#229;&#237;&#232;&#255; &#228;&#226;&#243;&#245; &#241;&#226;&#238;&#232;&#245; &#227;&#235;&#224;&#226;&#237;&#251;&#245; &#241;&#238;&#239;&#229;&#240;&#237;&#232;&#234;&#238;&#226; - &#226;&#229;&#237;&#227;&#240;&#238;&#226; &#232; &#227;&#229;&#237;&#243;&#253;&#231;&#246;&#229;&#226;, &#237;&#238; &#226; 1348 &#227;. &#241;&#232;&#235;&#252;&#237;&#238; &#239;&#238;&#241;&#242;&#240;&#224;&#228;&#224;&#235; &#238;&#242; &#253;&#239;&#232;&#228;&#229;&#236;&#232;&#232; &#247;&#243;&#236;&#251;.</Russian>
		<English>[H1]Andrea Dandolo[\H1][NEWLINE][BOLD]Fifty-fourth Doge of Venice[NEWLINE]Lived:[\BOLD] 1306 - 1354[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Patron of the arts and defender of Venice, Andrea Dandolo was "doge" of the City of Water, the elected ruler of the city on the Adriatic. Studying law at the University of Padua, Dandolo rose to the head position of the Venetian government at the age of thirty-seven. Under his rule, Venice managed to turn back the combined onslaughts of her two greatest rivals, the Hungarians and the Genoans, only to be decimated by the Black Plague in 1348.</English>
		<French>[H1]Andrea Dandolo[\H1][NEWLINE][BOLD]54e doge de Venise[NEWLINE]Dates :[\BOLD] 1306 - 1354[NEWLINE][PARAGRAPH:2][BOLD]Biographies :[\BOLD][PARAGRAPH:1]Grand mécène et défenseur de Venise, Andrea Dandolo est "doge" de la Sérénissime, c'est-à-dire son chef électif. Après avoir étudié le droit à l'université de Padoue, Dandolo connaît une réussite qui l'amène à 37 ans à la tête du gouvernement vénitien. Sous son règne, Venise parvient à repousser les attaques simultanées de ses deux plus grands ennemis _ les Hongrois et les Génois _ mais elle est ravagée par la peste noire en 1348.</French>
		<German>[H1]Andrea Dandolo[\H1][NEWLINE][BOLD]54. Doge von Venedig[NEWLINE]Lebte:[\BOLD] 1306 - 1354[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Der Kunstmäzen und Verteidiger Venedigs Andrea Dandolo war "Doge" der Lagunenstadt und gewählter Herrscher der Stadt an der Adria. Er studierte Recht an der Universität von Padua und übernahm  im Alter von 37 Jahren die führende Position in der Regierung Venedigs. Unter seiner Herrschaft konnte Venedig den gemeinsamen Angriff seiner größten Rivalen - den Ungarn und den Genuesern - abwehren, wurde jedoch von der Schwarzen Pest 1348 schwer getroffen.</German>
		<Italian>[H1]Andrea Dandolo[\H1][NEWLINE][BOLD]54° Doge di Venezia[NEWLINE]Vita:[\BOLD] 1306 - 1354[NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Mecenate delle arti e difensore di Venezia, Andrea Dandolo era il doge della "città sull'acqua", il signore eletto della città adriatica. Dopo aver studiato legge all'università di Padova, Dandolo arrivò a capo del governo veneziano all'età di trentasette anni. Sotto la sua guida Venezia riuscì a respingere l'attacco combinato dei suoi due più grandi rivali, gli Ungheresi e i Genovesi, solo per essere decimata dalla peste nera nel 1348.</Italian>
		<Spanish>[H1]Andrea Dandolo[\H1][NEWLINE][BOLD]Quincuagésimo cuarto dogo de Venecia[NEWLINE]Vivió:[\BOLD] 1306 - 1354[NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Mecenas de las artes y defensor de Venecia, Andrea Dandolo fue "dogo" de la ciudad del agua, es decir, gobernante electo de la urbe adriática. Tras estudiar leyes en la universidad de Padua, Dandolo se encaramó a la máxima magistratura del gobierno veneciano a la edad de treinta y siete años. Bajo su gobierno, Venecia logró repeler el ataque combinado de sus dos grandes rivales, los húngaros y los genoveses, justo antes de que se abatiera la peste negra sobre ella en 1348.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_NAPOLEON_PEDIA</Tag>
		<Russian>[H1]&#209;&#232;&#236;&#238;&#237; &#193;&#238;&#234;&#234;&#224;&#237;&#229;&#227;&#240;&#224;[\H1][NEWLINE][BOLD]&#207;&#229;&#240;&#226;&#251;&#233; &#228;&#238;&#230; &#195;&#229;&#237;&#243;&#232;[NEWLINE]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;:[\BOLD] 1320-1363[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#209;&#232;&#236;&#238;&#237; &#193;&#238;&#234;&#234;&#224;&#237;&#229;&#227;&#240;&#224; - &#239;&#229;&#240;&#226;&#251;&#233; &#228;&#238;&#230; &#195;&#229;&#237;&#243;&#232;, &#227;&#235;&#224;&#226;&#224; &#239;&#238;&#235;&#232;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#227;&#238; &#242;&#229;&#247;&#229;&#237;&#232;&#255; &#227;&#232;&#225;&#229;&#235;&#235;&#232;&#237;&#238;&#226;. &#197;&#227;&#238; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#229; &#239;&#240;&#232;&#248;&#235;&#238;&#241;&#252; &#237;&#224; &#239;&#229;&#240;&#232;&#238;&#228; &#240;&#224;&#241;&#246;&#226;&#229;&#242;&#224; &#236;&#238;&#240;&#241;&#234;&#238;&#233; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#232;. &#207;&#238;&#228;&#228;&#229;&#240;&#230;&#232;&#226;&#224;&#255; &#234;&#243;&#239;&#229;&#247;&#229;&#241;&#234;&#232;&#229; &#240;&#238;&#228;&#224; &#195;&#229;&#237;&#243;&#232;, &#193;&#238;&#234;&#234;&#224;&#237;&#229;&#227;&#240;&#224; &#239;&#240;&#232;&#226;&#229;&#235; &#241;&#226;&#238;&#254; &#232;&#236;&#239;&#229;&#240;&#232;&#254; &#234; &#239;&#240;&#238;&#246;&#226;&#229;&#242;&#224;&#237;&#232;&#254;. &#206;&#228;&#237;&#224;&#234;&#238; &#232;&#231;-&#231;&#224; &#239;&#240;&#238;&#242;&#232;&#226;&#238;&#241;&#242;&#238;&#255;&#237;&#232;&#255; &#241; &#226;&#229;&#237;&#229;&#246;&#232;&#224;&#237;&#241;&#234;&#232;&#236; &#228;&#238;&#230;&#229;&#236; &#192;&#237;&#228;&#240;&#229;&#224; &#196;&#224;&#237;&#228;&#238;&#235;&#238; &#230;&#232;&#231;&#237;&#252; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#255; &#239;&#238;&#241;&#242;&#238;&#255;&#237;&#237;&#238; &#237;&#224;&#245;&#238;&#228;&#232;&#235;&#224;&#241;&#252; &#226; &#238;&#239;&#224;&#241;&#237;&#238;&#241;&#242;&#232;. &#193;&#238;&#234;&#234;&#224;&#237;&#229;&#227;&#240;&#224; &#237;&#229; &#236;&#238;&#227; &#226;&#229;&#247;&#237;&#238; &#241;&#234;&#240;&#251;&#226;&#224;&#242;&#252;&#241;&#255; &#238;&#242; &#243;&#225;&#232;&#233;&#246;, &#232; &#226; 1363 &#227;. &#238;&#237; &#225;&#251;&#235; &#238;&#242;&#240;&#224;&#226;&#235;&#229;&#237;.</Russian>
		<English>[H1]Simone Boccanegra[\H1][NEWLINE][BOLD]First Doge of Genoa[NEWLINE]Lived:[\BOLD] c.1320 - 1363[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]The first Doge of Genoa and leader of the popular Ghibelline faction, Simone Boccanegra ruled the Republic of Genoa during its height as a trade empire. While engaging in a vicious rivalry with his counterpart in Venice (Andrea Dandolo), and dodging near-continual assassination attempts, Boccanegra helped bring about the rise of the merchant families within Genoa, which proved integral to its prolonged financial success. Unfortunately Boccanegra was unable to escape the assassin's wiles forever, succumbing to poison in 1363.</English>
		<French>[H1]Simone Boccanegra[\H1][NEWLINE][BOLD]1er doge de Gênes[NEWLINE]Dates :[\BOLD] vers 1320 - 1363[NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Premier doge de Gênes et chef de la célèbre faction des gibelins, Simone Boccanegra dirige la république de Gênes alors que son empire commercial est à son apogée. Alors qu'il s'engage dans une lutte acharnée avec son homologue vénitien (Andrea Dandolo) et qu'il doit échapper aux tentatives d'assassinat incessantes, Boccanegra favorise l'ascension des familles marchandes de Gênes, ce qui contribue fortement à sa réussite financière prolongée. Malheureusement, Boccanegra ne parvient pas à déjouer éternellement les ruses des assassins et meurt empoisonné en 1363.</French>
		<German>[H1]Simone Boccanegra[\H1][NEWLINE][BOLD]Erster Doge von Genua[NEWLINE]Lebte:[\BOLD] c.1320 - 1363[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Der erste Doge von Genua und Anführer der beliebten Partei der Ghibellinen regierte die Republik Genua in ihrer Blütezeit als Handelsimperium. Er führte einen erbitterten Kampf mit seinem venezianischen Amtskollegen Andrea Dandolo, entging ständig Mordversuchen und verhalf den Kaufmannsfamilien Genuas zum Aufstieg, was schließlich zum lange währenden wirtschaftlichen Erfolg der Republik führte. Unglücklicherweise konnte Boccanegra den Plänen seiner Attentäter nicht ewig entkommen - er wurde 1363 vergiftet und starb.</German>
		<Italian>[H1]Simone Boccanegra[\H1][NEWLINE][BOLD]Primo Doge di Genova[NEWLINE]Vita:[\BOLD] ca.1320 - 1363[NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Simone Boccanegra, primo doge di Genova e capo della popolare fazione ghibellina, guidò la Repubblica di Genova durante il suo periodo migliore come impero commerciale. Pur impegnato da un'accesa rivalità nei confronti della sua controparte veneziana (Andrea Dandolo), e continuando a sfuggire a continui tentativi di assassinio, Boccanegra fu fondamentale nell'ascesa delle famiglie commercianti di Genova, che si rivelarono parte integrante del suo prolungato successo finanziario. Sfortunatamente Boccanegra non riuscì a sfuggire agli assassini per sempre, e perì avvelenato nel 1363.</Italian>
		<Spanish>[H1]Simón Boccanegra[\H1][NEWLINE][BOLD]Primer dogo de Génova[NEWLINE]Vivió:[\BOLD] ca. 1320 - 1363[NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Primer dogo de Génova y líder de la facción popular de los gibelinos, Simón Boccanegra gobernó la república de Génova en la cúspide de su poder como imperio comercial. Al tiempo que se enfrentaba en una pugna salvaje con su equivalente veneciano (Andrea Dandolo), y esquivaba intentos de asesinato casi constantes, Boccanegra ayudó todo lo posible a las grandes familias mercantes, lo que resultó de importancia capital para el continuado éxito financiero de la república. Por desgracia, Boccanegra fue incapaz de seguir huyendo eternamente de los asesinos, y en 1363 murió envenenado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_MANSA_MUSA_PEDIA</Tag>
		<Russian>[H1]&#200;&#228;&#240;&#232;&#241; &#192;&#235;&#243;&#236;&#224;[\H1][NEWLINE][BOLD]&#204;&#224;&#232; &#202;&#224;&#237;&#229;&#236;-&#193;&#238;&#240;&#237;&#243;[NEWLINE]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;:[\BOLD] 1571-1603[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#200;&#228;&#240;&#232;&#241; &#192;&#235;&#243;&#236;&#224; - &#226;&#229;&#235;&#232;&#247;&#224;&#233;&#248;&#232;&#233; &#236;&#224;&#232; (&#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;) &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#202;&#224;&#237;&#229;&#236;-&#193;&#238;&#240;&#237;&#243;, &#242;&#224;&#235;&#224;&#237;&#242;&#235;&#232;&#226;&#251;&#233; &#226;&#238;&#229;&#237;&#224;&#247;&#224;&#235;&#252;&#237;&#232;&#234; &#232; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#251;&#233; &#240;&#229;&#244;&#238;&#240;&#236;&#224;&#242;&#238;&#240;. &#207;&#240;&#229;&#228;&#224;&#237;&#232;&#255; &#227;&#235;&#224;&#241;&#255;&#242;, &#247;&#242;&#238; &#238;&#237; &#243;&#247;&#224;&#241;&#242;&#226;&#238;&#226;&#224;&#235; &#226; &#242;&#251;&#241;&#255;&#247;&#229; &#241;&#240;&#224;&#230;&#229;&#237;&#232;&#233;, &#232; &#245;&#238;&#242;&#255; &#253;&#242;&#238; &#255;&#226;&#237;&#238;&#229; &#239;&#240;&#229;&#243;&#226;&#229;&#235;&#232;&#247;&#229;&#237;&#232;&#229;, &#226;&#238;&#233;&#237;&#224; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#225;&#251;&#235;&#224; &#229;&#227;&#238; &#227;&#235;&#224;&#226;&#237;&#251;&#236; &#231;&#224;&#237;&#255;&#242;&#232;&#229;&#236;. &#210;&#229;&#236; &#237;&#229; &#236;&#229;&#237;&#229;&#229;, &#231;&#224; &#226;&#240;&#229;&#236;&#255; &#241;&#226;&#238;&#229;&#227;&#238; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255; &#192;&#235;&#243;&#236;&#224; &#239;&#240;&#238;&#226;&#229;&#235; &#243;&#241;&#239;&#229;&#248;&#237;&#251;&#229; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#232;&#229; &#240;&#229;&#244;&#238;&#240;&#236;&#251;. &#206;&#237; &#231;&#224;&#237;&#232;&#236;&#224;&#235;&#241;&#255; &#241;&#242;&#240;&#238;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238;&#236; &#228;&#238;&#240;&#238;&#227;, &#239;&#238;&#238;&#249;&#240;&#255;&#235; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#254;, &#226;&#226;&#229;&#235; &#226; &#241;&#242;&#240;&#224;&#237;&#229; &#231;&#224;&#234;&#238;&#237;&#251; &#248;&#224;&#240;&#232;&#224;&#242;&#224;, &#241;&#228;&#229;&#235;&#224;&#226;&#248;&#232;&#229; &#230;&#232;&#231;&#237;&#252; &#235;&#254;&#228;&#229;&#233; &#225;&#229;&#231;&#238;&#239;&#224;&#241;&#237;&#229;&#229;. &#207;&#240;&#232; &#192;&#235;&#243;&#236;&#229; &#226; &#202;&#224;&#237;&#229;&#236;-&#193;&#238;&#240;&#237;&#243; "&#230;&#229;&#237;&#249;&#232;&#237;&#224;, &#238;&#228;&#229;&#242;&#224;&#255; &#226; &#231;&#238;&#235;&#238;&#242;&#238;, &#236;&#238;&#227;&#235;&#224; &#227;&#243;&#235;&#255;&#242;&#252; &#238;&#228;&#237;&#224; &#225;&#229;&#231; &#238;&#240;&#243;&#230;&#232;&#255; &#232; &#237;&#229; &#225;&#238;&#255;&#242;&#252;&#241;&#255; &#237;&#232;&#234;&#238;&#227;&#238;, &#234;&#240;&#238;&#236;&#229; &#192;&#235;&#235;&#224;&#245;&#224;".</Russian>
		<English>[H1]Idris Alooma[\H1][NEWLINE][BOLD]Mai of Kanem-Borno[NEWLINE]Lived:[\BOLD] 1571 - 1603[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]The greatest ruler of the Kanem-Borno Empire, Idris Alooma was a powerful military commander, fervent religious reformer and savvy administrator.  It is said that he participated in 1000 battles during his lifetime; while that figure is surely an exaggeration, it does suggest that war was his major preoccupation. Despite this, however, during his reign Alooma would introduce sweeping reforms into his country and greatly improve its infrastructure. Building roads, stimulating trade and bringing sharia law to Kanem-Borno, Alooma constructed a nation so orderly that it was said "a lone woman clad in gold might walk with none to fear but God."</English>
		<French>[H1]Idris Alouma[\H1][NEWLINE][BOLD]Maï de Kanem-Bornou[NEWLINE]Dates :[\BOLD] 1571 - 1603[NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Plus grand dirigeant de l'empire de Kanem-Bornou, Idris Alouma est un chef militaire puissant, un grand réformateur religieux et un administrateur avisé. Il aurait participé durant sa vie à pas moins de 1 000 batailles. Même si ce chiffre est certainement exagéré, il indique que la guerre est une de ses principales préoccupations. Ce qui n'empêche pas Alouma de réformer son pays de façon radicale et d'améliorer grandement ses infrastructures. Il fait bâtir des routes, favorise le commerce et met en place la loi de la sharia à Kanem-Bornou ; il développe une nation si policée qu'on affirmait qu'une femme couverte d'or pourrait s'y promener sans craindre personne à part Dieu.</French>
		<German>[H1]Idris Alooma[\H1][NEWLINE][BOLD]König von Kanem-Bornu[NEWLINE]Lebte:[\BOLD] 1571 - 1603[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Der wichtigste Herrscher des Kanem-Bornu-Imperiums, Idris Alooma, war ein mächtiger Befehlshaber, ein glühender Reformator und erfahrener Verwalter. Gerüchte besagen, dass er an 1000 Schlachten teilgenommen hat - diese Zahl ist zwar mit Sicherheit eine Übertreibung, aber aus ihr lässt sich schließen, dass sein wichtigstes Anliegen der Krieg war. Dennoch führte Alooma während seiner Herrschaft bahnbrechende Reformen ein und verbesserte die Infrastruktur des Landes wesentlich. Er ließ Straßen bauen, förderte den Handel und führte die Gesetzgebung der Scharia ein - der von Alooma errichtete Staat war so geordnet, dass die Leute sagten, "eine einsame Frau gekleidet in Gold habe hier nichts zu fürchten außer Gott."</German>
		<Italian>[H1]Idris Alooma[\H1][NEWLINE][BOLD]Mai di Kanem-Bornu[NEWLINE]Vita:[\BOLD] 1571 - 1603[NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Il più grande sovrano dell'impero Kanem-Bornu, Idris Alooma era un potente comandante militare, un fervente riformatore religioso e un capace amministratore. Si dice che partecipò a 1000 battaglie, durante la sua vita: pur essendo chiaramente un'esagerazione, ci fa capire che la guerra era la sua preoccupazione maggiore. Nonostante ciò Alooma introdusse importanti riforme, durante il suo regno, e migliorò di molto le infrastrutture del suo Paese. Costruì strade, stimolò i commerci e portò la sharia nel Kanem-Bornu, creando una nazione così ordinata che si diceva che "una donna sola e vestita d'oro avrebbe potuto camminare senza avere paura di nessuno, se non di Dio."</Italian>
		<Spanish>[H1]Idris Alooma[\H1][NEWLINE][BOLD]Mai de Kanem-Borno[NEWLINE]Vivió:[\BOLD] 1571 - 1603[NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Idris Alooma, el más grande soberano del imperio de Kanem-Borno, fue un poderoso comandante militar, un ferviente reformador religioso y un sagaz administrador.  Se dice que participó en 1.000 batallas a lo largo de su vida; aunque posiblemente esta cifra sea una exageración, sugiere que la guerra fue su ocupación principal. Sin embargo, y a pesar de ello, durante su reinado Alooma llevaría a cabo importantes reformas en su país y desarrollaría enormemente sus infraestructuras. Con la construcción de caminos, la estimulación del comercio y la introducción de la sharia en Kanem-Borno, Alooma construyó una nación tan ordenada que se decía que "una mujer sola y vestida de oro podría caminar por la calle sin temer a nadie más que a Dios".</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_ASOKA_PEDIA</Tag>
		<Russian>[H1]&#204;&#243;&#245;&#224;&#236;&#236;&#224;&#228; &#210;&#243;&#227;&#235;&#224;&#234;[\H1][NEWLINE][BOLD]&#209;&#243;&#235;&#242;&#224;&#237; &#196;&#229;&#235;&#232;[NEWLINE]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;:[\BOLD] 1300-1351[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#196;&#229;&#235;&#232;&#233;&#241;&#234;&#232;&#233; &#241;&#243;&#235;&#242;&#224;&#237; &#204;&#243;&#245;&#224;&#236;&#236;&#224;&#228; &#210;&#243;&#227;&#235;&#224;&#234; &#241;&#242;&#240;&#229;&#236;&#232;&#235;&#241;&#255; &#239;&#240;&#232;&#226;&#229;&#241;&#242;&#232; &#241;&#226;&#238;&#254; &#232;&#236;&#239;&#229;&#240;&#232;&#254; &#234; &#239;&#240;&#238;&#246;&#226;&#229;&#242;&#224;&#237;&#232;&#254;, &#238;&#228;&#237;&#224;&#234;&#238; &#243;&#241;&#239;&#229;&#248;&#237;&#251;&#236; &#229;&#227;&#238; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#229; &#237;&#224;&#231;&#226;&#224;&#242;&#252; &#242;&#240;&#243;&#228;&#237;&#238;. &#213;&#238;&#242;&#255; &#241;&#243;&#235;&#242;&#224;&#237; &#226;&#241;&#255;&#247;&#229;&#241;&#234;&#232; &#241;&#239;&#238;&#241;&#238;&#225;&#241;&#242;&#226;&#238;&#226;&#224;&#235; &#240;&#224;&#231;&#226;&#232;&#242;&#232;&#254; &#241;&#229;&#235;&#252;&#241;&#234;&#238;&#227;&#238; &#245;&#238;&#231;&#255;&#233;&#241;&#242;&#226;&#224; &#232; &#226;&#251;&#240;&#224;&#249;&#232;&#226;&#224;&#237;&#232;&#254; &#242;&#238;&#226;&#224;&#240;&#237;&#251;&#245; &#234;&#243;&#235;&#252;&#242;&#243;&#240;, &#237;&#229;&#243;&#228;&#224;&#247;&#237;&#224;&#255; &#228;&#229;&#237;&#229;&#230;&#237;&#224;&#255; &#240;&#229;&#244;&#238;&#240;&#236;&#224; &#239;&#238;&#228;&#238;&#240;&#226;&#224;&#235;&#224; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#243; &#241;&#242;&#240;&#224;&#237;&#251;.</Russian>
		<English>[H1]Muhammad Tughluq[\H1][NEWLINE][BOLD]Sultan of Delhi[NEWLINE]Lived:[\BOLD] c. 1300 - 1351[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Ruler of the Delhi Sultanate in the fourteenth century, Muhammad Tughluq strove to turn his empire into the top trader of the east. While his success was far from overwhelming - his forays into minting new coinage caused widespread economic havoc - he did succeed in encouraging the growth of the Sultanate's cash-crop industry.</English>
		<French>[H1]Muhammad Tughluq[\H1][NEWLINE][BOLD]Sultan de Delhi[NEWLINE]Dates :[\BOLD] vers 1300 - 1351[NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Dirigeant du sultanat de Delhi au XIVe siècle, Muhammad Tughluq s'efforce de faire de son empire le plus grand empire marchand d'Orient. Il ne connaît pas un succès retentissant (ses tentatives pour frapper une nouvelle monnaie provoquèrent un immense chaos économique), mais réussit toutefois à développer l'agriculture de rente du sultanat.</French>
		<German>[H1]Muhammad Tughluq[\H1][NEWLINE][BOLD]Sultan von Delhi[NEWLINE]Lebte:[\BOLD] ca. 1300 - 1351[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Der Herrscher über Delhi im 14. Jahrhundert, Muhammad Tughluq, brachte sein Reich an die Spitze des Handels im Osten. Sein Erfolg war zwar kaum überwältigend - sein Versuch, neue Münzen zu prägen, verursachte ein riesiges Wirtschaftschaos -  allerdings schaffte er es, das Wachstum des Exports von Agrarprodukten anzutreiben.</German>
		<Italian>[H1]Muhammad Tughluq[\H1][NEWLINE][BOLD]Sultano di Delhi[NEWLINE]Vita:[\BOLD] ca. 1300 - 1351[NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Sovrano del sultanato di Delhi nel quattordicesimo secolo, Muhammad Tughluq si sforzò di trasformare il suo regno in quello con più commercio in oriente. Anche se non ci riuscì (i suoi tentativi di coniare nuove monete causarono un esteso caos economico), diede un forte impulso di crescita all'industria di vendite di raccolti del sultanato.</Italian>
		<Spanish>[H1]Muhammad Tughluq[\H1][NEWLINE][BOLD]Sultán de Delhi[NEWLINE]Vivió:[\BOLD] ca. 1300 - 1351[NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Señor del sultanato de Delhi en el siglo XIV, Muhammad Tughluq se empeñó en convertir su imperio en el principal comerciante de oriente. Aunque en este empeño no tuvo un éxito abrumador (la acuñación de nueva moneda provocó un caos generalizado), sí que consiguió mejorar las exportaciones agrícolas del sultanato.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_QIN_SHI_HUANG_PEDIA</Tag>
		<Russian>[H1]&#215;&#230;&#243; &#196;&#232;[\H1][NEWLINE][BOLD]&#200;&#236;&#239;&#229;&#240;&#224;&#242;&#238;&#240; &#228;&#232;&#237;&#224;&#241;&#242;&#232;&#232; &#204;&#232;&#237;[NEWLINE]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;:[\BOLD] 1360-1424[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#215;&#230;&#243; &#196;&#232; &#241;&#247;&#232;&#242;&#224;&#229;&#242;&#241;&#255; "&#226;&#242;&#238;&#240;&#251;&#236; &#238;&#241;&#237;&#238;&#226;&#224;&#242;&#229;&#235;&#229;&#236;" &#228;&#232;&#237;&#224;&#241;&#242;&#232;&#232; &#204;&#232;&#237; &#232; &#238;&#228;&#237;&#232;&#236; &#232;&#231; &#241;&#224;&#236;&#251;&#245; &#243;&#241;&#239;&#229;&#248;&#237;&#251;&#245; &#234;&#232;&#242;&#224;&#233;&#241;&#234;&#232;&#245; &#232;&#236;&#239;&#229;&#240;&#224;&#242;&#238;&#240;&#238;&#226;. &#207;&#238; &#229;&#227;&#238; &#239;&#240;&#232;&#234;&#224;&#231;&#243; &#225;&#251;&#235;&#224; &#241;&#237;&#224;&#240;&#255;&#230;&#229;&#237;&#224; &#239;&#229;&#240;&#226;&#224;&#255; &#226; &#232;&#241;&#242;&#238;&#240;&#232;&#232; &#241;&#242;&#240;&#224;&#237;&#251; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#252;&#241;&#234;&#224;&#255; &#253;&#234;&#241;&#239;&#229;&#228;&#232;&#246;&#232;&#255;. &#206;&#242;&#239;&#240;&#224;&#226;&#232;&#226; &#244;&#235;&#238;&#242; &#247;&#229;&#240;&#229;&#231; &#200;&#237;&#228;&#232;&#233;&#241;&#234;&#232;&#233; &#238;&#234;&#229;&#224;&#237;, &#215;&#230;&#243; &#196;&#232; &#241;&#242;&#224;&#235; &#229;&#228;&#232;&#237;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#236; &#234;&#232;&#242;&#224;&#233;&#241;&#234;&#232;&#236; &#232;&#236;&#239;&#229;&#240;&#224;&#242;&#238;&#240;&#238;&#236;, &#239;&#240;&#238;&#255;&#226;&#232;&#226;&#248;&#232;&#236; &#232;&#237;&#232;&#246;&#232;&#224;&#242;&#232;&#226;&#243; &#226; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#229; &#241; &#231;&#224;&#239;&#224;&#228;&#237;&#251;&#236; &#236;&#232;&#240;&#238;&#236;.</Russian>
		<English>[H1]Zhu Di[\H1][NEWLINE][BOLD]Yongle Emperor of the Ming Dynasty[NEWLINE]Lived:[\BOLD] 1360 - 1424[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Considered the "Second Founder" of the Ming Dynasty, Zhu Di was one of the most influential Chinese emperors in history. Rebuilder of the Chinese countryside and organizer of the Yongle Encyclopedia, one of the premier texts of Chinese history, Zhu Di also initiated China's first exploratory expeditions. Responsible for the fleet of Zheng He, which journeyed throughout the Indian Ocean to stimulate trade, Zhu Di was the first - and last - Chinese Emperor to initiate trade with the world to the west.</English>
		<French>[H1]Zhu Di[\H1][NEWLINE][BOLD]Empereur Yongle de la dynastie Ming[NEWLINE]Dates :[\BOLD] 1360 - 1424[NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Considéré comme le "second fondateur" de la dynastie Ming, Zhu Di est l'un des empereurs chinois les plus influents de l'Histoire. Il reconstruit la campagne chinoise et fait réaliser la grande Encyclopédie Yongle, l'un des premiers textes de l'histoire chinoise. Zhu Di lança également les premières expéditions d'exploration de la Chine. Sous les ordres de Zheng He, sa flotte parcourut tout l'océan Indien pour favoriser le commerce. Zhu Di fut le premier et le dernier empereur chinois à commercer avec le monde occidental.</French>
		<German>[H1]Zhu Di[\H1][NEWLINE][BOLD]Yongle-Kaiser der Ming-Dynastie[NEWLINE]Lebte:[\BOLD] 1360 - 1424[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Zhu Di, der als der zweite Begründer der Ming-Dynastie galt, war einer der einflussreichsten chinesischen Kaiser der Geschichte. Er gestaltete die chinesische Landschaft, veranlasste die Erstellung der Yongle-Enzyklopädie - einer der ersten Texte der chinesischen Geschichte - und initiierte außerdem die ersten Entdeckungsexpeditionen Chinas. Mit der Flotte von Zheng He, die auf Handelsmissionen den Indischen Ozean besegelte, war Zhu Di der erste und letzte chinesische Kaiser, der den Handel mit der westlichen Welt in die Wege leitete.</German>
		<Italian>[H1]Zhu Di[\H1][NEWLINE][BOLD]Imperatore Yongle della dinastia Ming[NEWLINE]Vita:[\BOLD] 1360 - 1424[NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Considerato il "secondo fondatore" della dinastia Ming, Zhu Di fu uno dei più influenti imperatori cinesi della storia. Riorganizzò la campagna e organizzò l'enciclopedia Yongle, uno dei più importanti testi di storia cinese, inoltre avviò le prime spedizioni esplorative cinesi. Zhu Di fu il creatore della flotta di Zheng He, che navigò attraverso l'Oceano Indiano per stimolare il commercio e fu il primo (e ultimo) imperatore cinese ad avviare il commercio con il mondo occidentale.</Italian>
		<Spanish>[H1]Zhu Di[\H1][NEWLINE][BOLD]Emperador de la dinastía Ming[NEWLINE]Vivió:[\BOLD] 1360 - 1424[NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Considerado el "segundo fundador" de la dinastía Ming, Zhu Di fue uno de los emperadores más influyentes de la historia de China. Reconstructor del campo chino y organizador de la enciclopedia Yongle (uno de los textos más importantes de la historia de China), Zhu Di también organizó las primeras expediciones de exploración chinas. Responsable de la flota de Zheng He, que recorrió el océano Índico en una misión comercial, Zhu Di fue el primer y último emperador chino que entabló relaciones mercantiles con el mundo occidental.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_SULEIMAN_PEDIA</Tag>
		<Russian>[H1]&#192;&#245;&#236;&#229;&#228; &#195;&#243;&#240;&#229;[\H1][NEWLINE][BOLD]&#200;&#236;&#224;&#236; &#192;&#228;&#224;&#235;&#255;[NEWLINE]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;:[\BOLD] 1506-1543[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#192;&#245;&#236;&#229;&#228; &#195;&#243;&#240;&#229; - &#228;&#243;&#245;&#238;&#226;&#237;&#251;&#233; &#235;&#232;&#228;&#229;&#240; &#232; &#225;&#235;&#232;&#241;&#242;&#224;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#239;&#238;&#235;&#234;&#238;&#226;&#238;&#228;&#229;&#246; &#226;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#224;&#244;&#240;&#232;&#234;&#224;&#237;&#241;&#234;&#238;&#227;&#238; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#192;&#228;&#224;&#235;&#252;. &#199;&#224;&#240;&#243;&#247;&#232;&#226;&#248;&#232;&#241;&#252; &#239;&#238;&#228;&#228;&#229;&#240;&#230;&#234;&#238;&#233; &#242;&#243;&#240;&#234;&#238;&#226;, &#238;&#237; &#239;&#238;&#228;&#237;&#255;&#235; &#241;&#226;&#238;&#233; &#237;&#224;&#240;&#238;&#228; &#237;&#224; &#226;&#238;&#233;&#237;&#243; &#239;&#240;&#238;&#242;&#232;&#226; &#221;&#244;&#232;&#238;&#239;&#232;&#232; &#232; &#241;&#240;&#224;&#230;&#224;&#235;&#241;&#255; &#237;&#224;&#241;&#242;&#238;&#235;&#252;&#234;&#238; &#243;&#241;&#239;&#229;&#248;&#237;&#238;, &#247;&#242;&#238; &#231;&#224;&#245;&#226;&#224;&#242;&#232;&#235; &#228;&#226;&#229; &#242;&#240;&#229;&#242;&#232; &#225;&#251;&#226;&#248;&#229;&#233; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; &#241;&#243;&#235;&#242;&#224;&#237;&#224;&#242;&#224;.</Russian>
		<English>[H1]Ahmed Gurey[\H1][NEWLINE][BOLD]General of the Adal Sultanate[NEWLINE]Lived:[\BOLD] c. 1506 - 1543[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Until Ahmed Gurey, the Adal Sultanate was nothing but a weak province of Ethiopia. Gurey, an Imam and tactician, charged the populace of the Adal sultanate, launching a devastating war against Ethiopia with the aid of the Ottoman forces. By the end of his push northwards, Gurey had claimed nearly two-thirds of the Sultanate's former territory. During his life he was one of the most feared warriors in East Africa.</English>
		<French>[H1]Ahmed Gurey[\H1][NEWLINE][BOLD]Général du sultanat d'Adal[NEWLINE]Dates :[\BOLD] vers 1506 - 1543[NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Avant Ahmed Gurey, le sultanat d'Adal n'était rien de plus qu'une province faible d'Ethiopie. A la fois imam et tacticien, Gurey prend la tête de la population du sultanat d'Adal et engage une guerre dévastatrice contre l'Ethiopie avec l'aide des forces ottomanes. A la fin de son avancée vers le nord, Gurey s'est emparé de près des deux tiers de l'ancien territoire du sultanat. Durant sa vie, il fut l'un des guerriers d'Afrique de l'Est les plus craints.</French>
		<German>[H1]Ahmed Gurey[\H1][NEWLINE][BOLD]General des Sultanats Adal[NEWLINE]Lebte:[\BOLD] ca. 1506 - 1543[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Bis zur Zeit von Ahmed Gurey war das Sultanat Adal nichts als eine schwache Provinz Äthiopiens gewesen. Gurey, ein Imam und Taktiker, mobilisierte die breite Bevölkerung des Sultanats und begann so mit der Hilfe der osmanischen Streitkräfte einen schrecklichen Krieg gegen Äthiopien. Am Ende seines Vormarsches hatte Gurey beinahe zwei Drittel der früheren Gebiete des Sultanats erobert. Zu Lebzeiten war er einer der gefürchtetsten Krieger im Osten Afrikas.</German>
		<Italian>[H1]Ahmed Gurey[\H1][NEWLINE][BOLD]Generale del sultanato di Adal[NEWLINE]Vita:[\BOLD] ca. 1506 - 1543[NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Fino ad Ahmed Gurey, il sultanato di Adal non era altro che una debole provincia etiope. Gurey, imam e tattico, cambiò la popolazione del sultanato, lanciando una devastante guerra contro l'Etiopia con l'aiuto delle forze ottomane. Alla fine dell'avanzata verso nord Gurey aveva rivendicato quasi due terzi dei vecchi territori del sultanato. A suo tempo fu uno dei guerrieri più temuti dell'Africa orientale.</Italian>
		<Spanish>[H1]Ahmed Gurey[\H1][NEWLINE][BOLD]General del sultanato de Adal[NEWLINE]Vivió:[\BOLD] ca. 1506 - 1543[NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Hasta Ahmed Gurey, el sultanato de Adal no era más que una débil provincia de Etiopía. Gurey, imán y estratega, consiguió que el pueblo del sultanato se rebelara y, a continuación, lanzó un devastador ataque contra Etiopía con la ayuda de fuerzas otomanas. Al final de su invasión del norte, Gurey había conquistado casi dos terceras partes del antiguo territorio etíope. Durante su vida fue uno de los guerreros más temidos del África oriental.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_GENGHIS_KHAN_PEDIA</Tag>
		<Russian>[H1]&#213;&#243;&#235;&#224;&#227;&#243;[\H1][NEWLINE][BOLD]&#213;&#224;&#237; &#200;&#235;&#252;&#245;&#224;&#237;&#224;&#242;&#224;[NEWLINE]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;:[\BOLD] 1217-1265[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#194;&#237;&#243;&#234; &#194;&#229;&#235;&#232;&#234;&#238;&#227;&#238; &#245;&#224;&#237;&#224; &#232; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252; &#200;&#235;&#252;&#245;&#224;&#237;&#224;&#242;&#224;, &#213;&#243;&#235;&#224;&#227;&#243; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#235; &#236;&#238;&#237;&#227;&#238;&#235;&#252;&#241;&#234;&#238;&#229; &#226;&#235;&#224;&#228;&#251;&#247;&#229;&#241;&#242;&#226;&#238; &#237;&#224; &#225;&#238;&#235;&#252;&#248;&#243;&#254; &#247;&#224;&#241;&#242;&#252; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; &#193;&#235;&#232;&#230;&#237;&#229;&#227;&#238; &#194;&#238;&#241;&#242;&#238;&#234;&#224;. &#208;&#224;&#231;&#227;&#240;&#224;&#225;&#232;&#226; &#193;&#224;&#227;&#228;&#224;&#228;, &#241;&#242;&#238;&#235;&#232;&#246;&#243; &#192;&#225;&#225;&#224;&#241;&#232;&#228;&#241;&#234;&#238;&#227;&#238; &#245;&#224;&#235;&#232;&#244;&#224;&#242;&#224;, &#213;&#243;&#235;&#224;&#227;&#243; &#228;&#226;&#232;&#237;&#243;&#235;&#241;&#255; &#247;&#229;&#240;&#229;&#231; &#192;&#240;&#224;&#226;&#232;&#233;&#241;&#234;&#232;&#233; &#239;&#238;&#235;&#243;&#238;&#241;&#242;&#240;&#238;&#226; &#226; &#241;&#242;&#238;&#240;&#238;&#237;&#243; &#197;&#227;&#232;&#239;&#242;&#224;, &#237;&#238; &#237;&#229;&#241;&#236;&#238;&#242;&#240;&#255; &#237;&#224; &#242;&#238;, &#247;&#242;&#238; &#226; &#229;&#227;&#238; &#240;&#224;&#241;&#239;&#238;&#240;&#255;&#230;&#229;&#237;&#232;&#232; &#225;&#251;&#235;&#224; &#241;&#224;&#236;&#224;&#255; &#234;&#240;&#243;&#239;&#237;&#224;&#255; &#236;&#238;&#237;&#227;&#238;&#235;&#252;&#241;&#234;&#224;&#255; &#224;&#240;&#236;&#232;&#255; &#231;&#224; &#226;&#241;&#254; &#232;&#241;&#242;&#238;&#240;&#232;&#254;, &#232;&#235;&#252;&#245;&#224;&#237; &#239;&#238;&#242;&#229;&#240;&#239;&#229;&#235; &#241;&#238;&#234;&#240;&#243;&#248;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#229; &#239;&#238;&#240;&#224;&#230;&#229;&#237;&#232;&#229; &#238;&#242; &#229;&#227;&#232;&#239;&#229;&#242;&#241;&#234;&#232;&#245; &#236;&#224;&#236;&#235;&#254;&#234;&#238;&#226; &#239;&#238;&#228; &#239;&#240;&#229;&#228;&#226;&#238;&#228;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238;&#236; &#193;&#229;&#233;&#225;&#224;&#240;&#241;&#224; &#226; &#225;&#232;&#242;&#226;&#229; &#239;&#240;&#232; &#192;&#233;&#237;-&#196;&#230;&#224;&#235;&#243;&#242;&#229;. &#204;&#224;&#236;&#235;&#254;&#234;&#232; &#241;&#242;&#224;&#235;&#232; &#239;&#229;&#240;&#226;&#251;&#236;&#232;, &#234;&#242;&#238; &#243;&#241;&#239;&#229;&#248;&#237;&#238; &#239;&#240;&#238;&#242;&#232;&#226;&#238;&#241;&#242;&#238;&#255;&#235; &#236;&#238;&#237;&#227;&#238;&#235;&#252;&#241;&#234;&#238;&#236;&#243; &#237;&#224;&#248;&#229;&#241;&#242;&#226;&#232;&#254;.</Russian>
		<English>[H1]Hulegu Khan[\H1][NEWLINE][BOLD]Khan of the Ilkhanate[NEWLINE]Lived:[\BOLD] 1217 - 1265[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Grandson of the Great Khan and ruler of the Ilkhanate, Hulegu expanded Mongol dominance across much of the Middle East. After sacking Baghdad, capital of the Abbasid Caliphate, Hulegu pushed on across the Arabian Peninsula towards Egypt. Despite having one of the largest armies ever assembled by the Mongols, Hulegu was soundly defeated by Egyptian Mamluks under Baibars during the Battle of Ain Jalut, halting Mongol progress for the first time in the empire's history.</English>
		<French>[H1]Hulagu Khan[\H1][NEWLINE][BOLD]Khan de l'Ilkhanat[NEWLINE]Dates :[\BOLD] 1217 - 1265[NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Petit-fils du grand Khan et dirigeant de l'Ilkhanat, Hulagu étend la domination mongole sur une grande partie du Moyen-Orient. Après avoir mis à sac Bagdad, la capitale du califat des Abbassides, Hulagu poursuit son avancée à travers l'Arabie vers l'Egypte. A la tête de la plus grande armée jamais assemblée par les Mongols, Hulagu connaît pourtant une défaite cuisante face aux mamelouks égyptiens, dirigés par Baybars, à la bataille d'Ayn Jalut. La progression mongole est alors arrêtée pour la première fois dans l'histoire de l'empire.</French>
		<German>[H1]Fürst Hülägü[\H1][NEWLINE][BOLD]Fürst der Ilchane[NEWLINE]Lebte:[\BOLD] 1217 - 1265[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Der Enkel des großen Dschingis Khan und Herrscher der Ilchane dehnte die mongolische Herrschaft auf weite Gebiete des Mittleren Ostens aus. Nach der Plünderung Bagdads, der Hauptstadt des Kalifats der Abbasiden, drängte Hülägü weiter über die arabische Halbinsel in Richtung Ägypten. Obwohl er über eines der größten Heere verfügte, das die Mongolen jemals aufgestellt hatten, wurde Hülägü von den ägyptischen Mameluken unter ihrem Anführer Baibars in der Schlacht von Ain Djalut vernichtend geschlagen - zum ersten Mal in der Geschichte waren die Mongolen gestoppt worden.</German>
		<Italian>[H1]Hulegu Khan[\H1][NEWLINE][BOLD]Khan dell'Ilkhanato[NEWLINE]Vita:[\BOLD] 1217 - 1265[NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Nipote del Grande Khan e signore dell'Ilkhanato, Hulegu espanse il dominio mongolico su gran parte del Medio Oriente. Dopo aver saccheggiato Baghdad, capitale del califfato abbaside, Hulegu continuò ad avanzare nella penisola araba verso l'Egitto. Nonostante avesse uno dei più grossi eserciti mai radunati dai mongoli, Hulegu venne sonoramente sconfitto dai mamelucchi egiziani comandati da Baibars durante la battaglia di Ain Jalut, che fermarono l'avanzata mongola per la prima volta nella storia dell'impero.</Italian>
		<Spanish>[H1]Hulegu Kan[\H1][NEWLINE][BOLD]Kan de Ilkhanate[NEWLINE]Vivió:[\BOLD] 1217 - 1265[NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Nieto del Gran Kan y señor de Ilkhanate, Hulegu expandió el poder mongol por gran parte de Oriente Medio. Tras saquear Bagdad, capital del califato abasida, cruzó la Península Arábiga en dirección a Egipto. Sin embargo, a pesar de contar con uno de los ejércitos más grandes jamás reunidos por los mongoles, en la batalla de Ain Jalut fue severamente derrotado por los mamelucos egipcios al mando de Baibars, revés que detuvo a los mongoles por primera vez en la historia del imperio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_SHAKA_PEDIA</Tag>
		<Russian>[H1]&#192;&#236;&#224;&#233;[\H1][NEWLINE][BOLD]&#202;&#238;&#240;&#238;&#235;&#252; &#204;&#224;&#234;&#243;&#240;&#232;&#232;[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#205;&#224;&#241;&#235;&#229;&#228;&#237;&#232;&#234; &#228;&#232;&#237;&#224;&#241;&#242;&#232;&#232; &#234;&#238;&#240;&#238;&#235;&#229;&#233; &#204;&#224;&#234;&#243;&#240;&#232;&#232;, &#226;&#229;&#228;&#243;&#249;&#229;&#233; &#237;&#224;&#247;&#224;&#235;&#238; &#241; VII &#226;. &#237;.&#253;., &#192;&#236;&#224;&#233; &#239;&#240;&#224;&#226;&#232;&#235; &#241;&#229;&#226;&#229;&#240;&#238;&#224;&#244;&#240;&#232;&#234;&#224;&#237;&#241;&#234;&#232;&#236; &#234;&#238;&#240;&#238;&#235;&#229;&#226;&#241;&#242;&#226;&#238;&#236; &#226; &#237;&#224;&#247;&#224;&#235;&#229; XIV &#226;. &#206;&#237; &#239;&#251;&#242;&#224;&#235;&#241;&#255; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#232;&#242;&#252; &#226;&#229;&#234;&#238;&#226;&#243;&#254; &#242;&#240;&#224;&#228;&#232;&#246;&#232;&#254; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#232; &#241; &#197;&#227;&#232;&#239;&#242;&#238;&#236;, &#237;&#238; &#229;&#227;&#238; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#229; &#239;&#240;&#232;&#248;&#235;&#238;&#241;&#252; &#237;&#224; &#237;&#229;&#241;&#239;&#238;&#234;&#238;&#233;&#237;&#238;&#229; &#226;&#240;&#229;&#236;&#255; &#232; &#239;&#240;&#238;&#228;&#235;&#232;&#235;&#238;&#241;&#252; &#237;&#229;&#236;&#237;&#238;&#227;&#232;&#236; &#225;&#238;&#235;&#252;&#248;&#229; &#227;&#238;&#228;&#224;. &#192;&#236;&#224;&#233; &#231;&#224;&#237;&#255;&#235; &#239;&#240;&#229;&#241;&#242;&#238;&#235; &#226; 1304 &#227;., &#224; &#243;&#230;&#229; &#226; 1305 &#227;. &#225;&#251;&#235; &#241;&#226;&#229;&#240;&#227;&#237;&#243;&#242;.</Russian>
		<English>[H1]Amai[\H1][NEWLINE][BOLD]King of Makuria[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Following in the footstep of Makuria Kings since the seventh century AD, Amai ruled the North African kingdom in the early fourteenth century, continuing the centuries-old tradition of trade with Egypt. Living in a time of much unrest along the Nile, Amai reigned during one of the low points of Makurian power. Taking the throne in 1304, Amai's rule would last for little over a year. He was deposed in 1305.</English>
		<French>[H1]Amai[\H1][NEWLINE][BOLD]Roi de Makourie[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Héritier des rois de Makourie au pouvoir depuis le VIIe siècle, Amai dirige le royaume nord-africain au début du XIVe siècle et perpétue la tradition de commerce séculaire avec l'Egypte. A cette époque, les troubles sont nombreux le long du Nil et la Makourie a perdu beaucoup de son pouvoir. Amai accède au trône en 1304, mais son règne dure à peine un peu plus d'un an. Il est destitué en 1305.</French>
		<German>[H1]Amai[\H1][NEWLINE][BOLD]König von Makuria[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Amai folgte dem Beispiel der Könige Makurias seit dem 7. Jahrhundert n. Chr. Er herrschte Anfang des 14. Jahrhunderts über das nordafrikanische Königreich und setzte die Jahrhunderte alte Handelstradition mit Ägypten fort. Während Amais Herrschaft erlebte Makuria einen Tiefpunkt seiner Macht und eine Zeit der Unruhe entlang des Nils. 1304 bestieg er den Thron und schon 1305 - nur ein Jahr später - wurde er abgesetzt und seine Herrschaft war beendet.</German>
		<Italian>[H1]Amai[\H1][NEWLINE][BOLD]Re di Makuria[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Seguendo le orme dei re di Makuria fin dal settimo secolo, Amai governò il regno nordafricano nel quattordicesimo secolo, continuando i tradizionali scambi commerciali con l'Egitto. Visse in tempi di disordini lungo il Nilo e regnò in uno dei periodi di minor potenza della Makuria. Salito al trono nel 1304, Amai regnò per poco più di un anno e venne deposto nel 1305.</Italian>
		<Spanish>[H1]Amai[\H1][NEWLINE][BOLD]Rey de Makuria[\BOLD][NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Siguiendo la estela de los reyes que habían gobernado Makuria desde el siglo VII d. C., Amai, que gobernó este reino a comienzos del siglo XIV, continuó con la secular tradición del comercio con Egipto. Su reinado, que coincidió con un período de gran inestabilidad en la región del Nilo, fue uno de los momentos más bajos del poder de Makuria. Subió al trono en 1304 y solo lo conservó durante poco más de un año. Fue derrocado en el año 1305.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MAMLUK_PEDIA</Tag>
		<Russian>[TAB]&#204;&#224;&#236;&#235;&#254;&#234;&#232; - &#241;&#238;&#235;&#228;&#224;&#242;&#251;-&#240;&#224;&#225;&#251;, &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#241; &#228;&#229;&#242;&#241;&#242;&#226;&#224; &#227;&#238;&#242;&#238;&#226;&#232;&#235;&#232; &#234; &#241;&#240;&#224;&#230;&#229;&#237;&#232;&#255;&#236;, &#243;&#247;&#232;&#235;&#232; &#239;&#240;&#232;&#229;&#236;&#224;&#236; &#225;&#235;&#232;&#230;&#237;&#229;&#227;&#238; &#225;&#238;&#255; &#232; &#238;&#234;&#224;&#231;&#224;&#237;&#232;&#254; &#239;&#229;&#240;&#226;&#238;&#233; &#239;&#238;&#236;&#238;&#249;&#232;. &#202;&#224;&#234; &#239;&#240;&#224;&#226;&#232;&#235;&#238;, &#236;&#224;&#236;&#235;&#254;&#234;&#232; &#241;&#240;&#224;&#230;&#224;&#235;&#232;&#241;&#252; &#226;&#229;&#240;&#245;&#238;&#236;. &#200;&#231; &#232;&#245; &#247;&#232;&#241;&#235;&#224; &#241;&#243;&#235;&#242;&#224;&#237;&#251; &#237;&#224;&#225;&#232;&#240;&#224;&#235;&#232; &#241;&#229;&#225;&#229; &#235;&#232;&#247;&#237;&#243;&#254; &#238;&#245;&#240;&#224;&#237;&#243;. &#193;&#235;&#224;&#227;&#238;&#228;&#224;&#240;&#255; &#226;&#251;&#228;&#224;&#254;&#249;&#232;&#236;&#241;&#255; &#243;&#236;&#229;&#237;&#232;&#255;&#236;, &#245;&#240;&#224;&#225;&#240;&#238;&#241;&#242;&#232; &#232; &#228;&#232;&#241;&#246;&#232;&#239;&#235;&#232;&#237;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#238;&#241;&#242;&#232; &#241;&#235;&#224;&#226;&#224; &#238;&#225; &#253;&#242;&#232;&#245; &#253;&#235;&#232;&#242;&#237;&#251;&#245; &#226;&#238;&#232;&#237;&#224;&#245; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#235;&#224;&#241;&#252; &#239;&#238; &#226;&#241;&#229;&#236;&#243; &#193;&#235;&#232;&#230;&#237;&#229;&#236;&#243; &#194;&#238;&#241;&#242;&#238;&#234;&#243;.</Russian>
		<English>[TAB]Trained from youth for the rigors of combat, Mamluks were slave soldiers often employed as the personal guard of sultans. Almost exclusively mounted warriors, the Mamluk compendium of education ranged from close-combat to first-aid, and their training, courage and discipline would make them some of the most respected troops in the Middle East. </English>
		<French>[TAB]Entraînés dès leur plus jeune âge à l'art du combat, les mamelouks sont des soldats esclaves souvent employés par les sultans pour assurer leur garde personnelle. Ils suivent un entraînement qui va du combat au corps à corps aux premiers soins, et combattent presque exclusivement à cheval. Cet entraînement, ainsi que leur courage et leur discipline font d'eux les soldats les plus respectés du Moyen-Orient.</French>
		<German>[TAB]Die Mameluken waren Militärsklaven, die von klein auf in der Kampfkunst ausgebildet wurden und häufig dem Sultan als persönliche Wachen dienten. Die Ausbildung der meist berittenen Krieger reichte von Nahkampf bis zu Erster Hilfe, und ihr Training, ihr Mut und ihre Disziplin machten sie zu den gefürchtetsten Truppen des Mittleren Ostens.</German>
		<Italian>[TAB]Addestrati fin da giovani alla durezza del combattimento, i mamelucchi erano schiavi soldato utilizzati spesso come guardia personale dei sultani. Erano quasi esclusivamente guerrieri a cavallo, la loro educazione spaziava dal combattimento corpo a corpo al pronto soccorso e, per l'addestramento, il coraggio e la disciplina furono tra le truppe più rispettate del Medio Oriente. </Italian>
		<Spanish>[TAB]Entrenados desde jóvenes para soportar los rigores del combate, los mamelucos eran soldados esclavos que a menudo formaban la guardia personal de los sultanes. Soldados de caballería en su mayor parte, su instrucción incluía elementos tales como el combate cuerpo a cuerpo y los primeros auxilios, y su entrenamiento, valor y disciplina les garantizaban un puesto entre los soldados más respetados de todo Oriente Medio. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MARISTAN_PEDIA</Tag>
		<Russian>[TAB]&#194; &#209;&#240;&#229;&#228;&#237;&#232;&#229; &#226;&#229;&#234;&#224; &#226;&#240;&#224;&#247;&#232; &#236;&#243;&#241;&#243;&#235;&#252;&#236;&#224;&#237;&#241;&#234;&#238;&#227;&#238; &#236;&#232;&#240;&#224; &#231;&#237;&#224;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#239;&#240;&#229;&#226;&#238;&#241;&#245;&#238;&#228;&#232;&#235;&#232; &#231;&#237;&#224;&#237;&#232;&#255;&#236;&#232; &#241;&#226;&#238;&#232;&#245; &#229;&#226;&#240;&#238;&#239;&#229;&#233;&#241;&#234;&#232;&#245; &#234;&#238;&#235;&#235;&#229;&#227;. &#209;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#224;&#255; &#236;&#229;&#228;&#232;&#246;&#232;&#237;&#224;, &#226; &#247;&#224;&#241;&#242;&#237;&#238;&#241;&#242;&#232; &#245;&#232;&#240;&#243;&#240;&#227;&#232;&#255;, &#226;&#238; &#236;&#237;&#238;&#227;&#238;&#236; &#225;&#229;&#240;&#229;&#242; &#237;&#224;&#247;&#224;&#235;&#238; &#232;&#231; &#242;&#240;&#243;&#228;&#238;&#226; &#192;&#226;&#232;&#246;&#229;&#237;&#237;&#251; &#232; &#228;&#240;&#243;&#227;&#232;&#245; &#224;&#240;&#224;&#225;&#241;&#234;&#232;&#245; &#243;&#247;&#229;&#237;&#251;&#245;. &#204;&#224;&#240;&#232;&#241;&#242;&#224;&#237;, &#225;&#238;&#235;&#252;&#248;&#238;&#233; &#227;&#238;&#241;&#239;&#232;&#242;&#224;&#235;&#252; &#236;&#224;&#236;&#235;&#254;&#234;&#238;&#226;, &#238;&#228;&#237;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238; &#241;&#235;&#243;&#230;&#232;&#235; &#232; &#246;&#229;&#237;&#242;&#240;&#238;&#236; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#232;&#255; &#236;&#229;&#228;&#232;&#246;&#232;&#237;&#241;&#234;&#232;&#245; &#231;&#237;&#224;&#237;&#232;&#233;, &#232; &#236;&#229;&#241;&#242;&#238;&#236; &#238;&#234;&#224;&#231;&#224;&#237;&#232;&#255; &#226;&#240;&#224;&#247;&#229;&#225;&#237;&#238;&#233; &#239;&#238;&#236;&#238;&#249;&#232;.</Russian>
		<English>[TAB]During the Middle Ages, doctors in the Muslim world outshined their contemporaries in Europe and beyond. Much of modern medicine and surgery owes its foundations to the studies of Avicenna and other Muslim scholars. The Mamluk Maristan, or hospital, was both a proving ground and a training facility for the latest techniques developed by the burgeoning medical practitioners.</English>
		<French>[TAB]Durant le Moyen Age, les connaissances des médecins du monde musulman surpassent de loin celles de leurs contemporains d'Europe et d'ailleurs. La médecine et la chirurgie modernes doivent beaucoup aux études d'Avicenne et d'autres érudits musulmans. Le maristan mamelouk _ c'est-à-dire l'hôpital _ sert à la fois de terrain d'essai et de centre de formation pour apprendre les dernières techniques mises au point par les médecins.</French>
		<German>[TAB]Im Mittelalter waren die Ärzte der muslimischen Welt ihren Zeitgenossen in Europa und andernorts weit überlegen. Die moderne Medizin und Chirurgie verdankt ihre Grundlagen den Studien Avicennas und anderer muslimischer Gelehrter. Im Maristan (Krankenhaus) der Mameluken konnten die angehenden Ärzte neue Techniken ausprobieren und üben.</German>
		<Italian>[TAB]Durante il Medioevo, i dottori musulmani superavano di gran lunga i loro contemporanei europei. Gran parte della medicina e della chirurgia moderna devono le proprie basi ai lavori di Avicenna e di altri studiosi musulmani. Il maristan (ospedale) mamelucco era terreno di prova e luogo di addestramento per le tecniche più recenti sviluppate dai praticanti medici in erba.</Italian>
		<Spanish>[TAB]Durante la Edad Media, los médicos del mundo musulmán estaban más avanzados que sus equivalentes de Europa y otras regiones. Gran parte de los cimientos de la medicina y la cirugía moderna se encuentran en los estudios de Avicena y otros eruditos musulmanes. El maristán (u hospital) mameluco era tanto una institución educativa como un campo de pruebas para las últimas técnicas desarrolladas por los estudiosos de la floreciente disciplina de la medicina.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_AMBA_PEDIA</Tag>
		<Russian>[TAB]&#205;&#232;&#234;&#242;&#238; &#242;&#238;&#247;&#237;&#238; &#237;&#229; &#231;&#237;&#224;&#229;&#242;, &#238;&#242;&#234;&#243;&#228;&#224; &#225;&#229;&#240;&#229;&#242; &#237;&#224;&#247;&#224;&#235;&#238; &#242;&#240;&#224;&#228;&#232;&#246;&#232;&#255; &#241;&#242;&#240;&#238;&#232;&#242;&#252; &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#232; &#232; &#242;&#254;&#240;&#252;&#236;&#251; &#237;&#224; &#226;&#229;&#240;&#248;&#232;&#237;&#224;&#245; &#238;&#225;&#240;&#251;&#226;&#232;&#241;&#242;&#251;&#245; &#227;&#238;&#240;, &#237;&#224;&#231;&#251;&#226;&#224;&#229;&#236;&#251;&#245; &#224;&#236;&#225;&#224;&#236;&#232;. &#194; &#242;&#224;&#234;&#232;&#245; &#231;&#224;&#241;&#242;&#229;&#237;&#234;&#224;&#245; &#228;&#229;&#240;&#230;&#224;&#235;&#232; &#237;&#224;&#232;&#225;&#238;&#235;&#229;&#229; &#238;&#239;&#224;&#241;&#237;&#251;&#245; &#226;&#240;&#224;&#227;&#238;&#226; &#253;&#244;&#232;&#238;&#239;&#241;&#234;&#238;&#227;&#238; &#239;&#240;&#229;&#241;&#242;&#238;&#235;&#224;. &#192;&#236;&#225;&#251; &#241;&#235;&#243;&#230;&#232;&#235;&#232; &#232;&#236;&#239;&#229;&#240;&#224;&#242;&#238;&#240;&#243; &#231;&#224;&#249;&#232;&#242;&#238;&#233; &#238;&#242; &#228;&#226;&#238;&#240;&#246;&#238;&#226;&#251;&#245; &#232;&#237;&#242;&#240;&#232;&#227; &#232; &#225;&#251;&#235;&#232; &#227;&#240;&#238;&#231;&#237;&#251;&#236; &#241;&#232;&#236;&#226;&#238;&#235;&#238;&#236; &#229;&#227;&#238; &#236;&#238;&#227;&#243;&#249;&#229;&#241;&#242;&#226;&#224;.</Russian>
		<English>[TAB]While no one knows who exactly started the tradition, the Ambas, mountaintop prisons built to hold potential rivals for the Ethiopian throne, became fearsome symbols of the Emperor's might. None were allowed to leave the Ambas without the express permission of the Emperor himself, thus insuring a precipitous drop in court intrigue.</English>
		<French>[TAB]Bien que personne ne sache vraiment qui les a créées, les ambas _ des prisons au sommet des montagnes où étaient enfermés les rivaux convoitant le trône d'Ethiopie _ deviennent des symboles terrifiants de la puissance de l'empereur. Nul ne peut en sortir sans l'autorisation expresse de l'empereur en personne, raison pour laquelle les intrigues à la cour diminuent soudainement.</French>
		<German>[TAB]Obwohl niemand weiß, wie diese Tradition begann, wurden die Ambas - auf Berggipfeln errichtete Gefängnisse für potenzielle rivalisierende Anwärter auf den äthiopischen Thron -  zu furchteinflößenden Symbolen der Macht des Herrschers. Niemand durfte die Ambas ohne die ausdrückliche Erlaubnis des Herrschers selbst verlassen, was zu einem abrupten Rückgang der Intrigen am Hof führte.</German>
		<Italian>[TAB]Non si sa di preciso chi abbia iniziato la tradizione ma le Amba, prigioni costruite in cima ai monti per trattenere potenziali rivali per il trono d'Etiopia, diventarono temibili simboli della potenza dell'imperatore. Nessuno veniva rilasciato da un'amba senza l'ordine preciso dello stesso imperatore, cosa che fece diminuire di colpo gli intrighi di corte.</Italian>
		<Spanish>[TAB]Aunque nadie sabe quién inició exactamente esta tradición, las ambas, prisiones construidas en las cimas de las montañas para custodiar a los potenciales pretendientes al trono de Etiopía, se convirtieron en aterradores símbolos del poder del emperador. Nadie tenía permiso para abandonar el amba sin el permiso expreso del emperador, lo que contribuía enormemente a reducir el nivel de intrigas cortesanas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_AMBA_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#192;&#236;&#225;&#224;[COLOR_REVERT], &#253;&#244;&#232;&#238;&#239;&#241;&#234;&#232;&#233; &#253;&#234;&#226;&#232;&#226;&#224;&#235;&#229;&#237;&#242; [COLOR_BUILDING_TEXT]&#242;&#254;&#240;&#252;&#236;&#251;[COLOR_REVERT], &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238; &#243;&#236;&#229;&#237;&#252;&#248;&#224;&#229;&#242; &#237;&#229;&#228;&#238;&#226;&#238;&#235;&#252;&#241;&#242;&#226;&#238; &#226;&#238;&#233;&#237;&#238;&#233;.</Russian>
		<English>The [COLOR_BUILDING_TEXT]Amba[COLOR_REVERT], the Ethiopian replacement for the [COLOR_BUILDING_TEXT]Jail[COLOR_REVERT], greatly reduces War Weariness.</English>
		<French>L' [COLOR_BUILDING_TEXT]amba[COLOR_REVERT], l'équivalent éthiopien de la [COLOR_BUILDING_TEXT]prison[COLOR_REVERT], réduit considérablement la lassitude de la guerre.</French>
		<German>Der [COLOR_BUILDING_TEXT]Amba[COLOR_REVERT], die äthiopische Version des [COLOR_BUILDING_TEXT]Gefängnisses[COLOR_REVERT], verringert Kriegsmüdigkeit deutlich.</German>
		<Italian>L'[COLOR_BUILDING_TEXT]Amba[COLOR_REVERT], l'equivalente etiope della [COLOR_BUILDING_TEXT]prigione[COLOR_REVERT], riduce di molto la Stanchezza della guerra.</Italian>
		<Spanish>El [COLOR_BUILDING_TEXT]amba[COLOR_REVERT], versión etíope de la [COLOR_BUILDING_TEXT]cárcel[COLOR_REVERT], reduce considerablemente el hastío bélico.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MARISTAN_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#204;&#224;&#240;&#232;&#241;&#242;&#224;&#237;[COLOR_REVERT] - &#236;&#224;&#236;&#235;&#254;&#234;&#241;&#234;&#232;&#233; &#253;&#234;&#226;&#232;&#226;&#224;&#235;&#229;&#237;&#242; [COLOR_BUILDING_TEXT]&#243;&#237;&#232;&#226;&#229;&#240;&#241;&#232;&#242;&#229;&#242;&#224;[COLOR_REVERT], &#228;&#224;&#229;&#242; &#225;&#238;&#237;&#243;&#241;&#251; &#234; &#231;&#228;&#238;&#240;&#238;&#226;&#252;&#254; &#232; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#255;&#236;.</Russian>
		<English>The [COLOR_BUILDING_TEXT]Maristan[COLOR_REVERT], the Mamluk replacement for the [COLOR_BUILDING_TEXT]University[COLOR_REVERT] provides a bonus to health as well as science.</English>
		<French>Le [COLOR_BUILDING_TEXT]maristan[COLOR_REVERT], l'équivalent mamelouk de l'[COLOR_BUILDING_TEXT]université[COLOR_REVERT], procure un bonus en santé et en science.</French>
		<German>Das [COLOR_BUILDING_TEXT]Maristan[COLOR_REVERT], die [COLOR_BUILDING_TEXT]Universität[COLOR_REVERT] der Mameluken, gewährt Boni auf Gesundheit und Wissenschaft.</German>
		<Italian>Il [COLOR_BUILDING_TEXT]Maristan[COLOR_REVERT], l'equivalente mamelucco dell'[COLOR_BUILDING_TEXT]Università[COLOR_REVERT] dà un bonus di salute, oltre che di scienza.</Italian>
		<Spanish>El [COLOR_BUILDING_TEXT]maristán[COLOR_REVERT], versión mameluca de la [COLOR_BUILDING_TEXT]Universidad[COLOR_REVERT] proporciona bonificaciones tanto a salud como a ciencia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MAMLUK_STRATEGY</Tag>
		<Russian>&#204;&#238;&#227;&#243;&#247;&#232;&#229; [COLOR_UNIT_TEXT]&#236;&#224;&#236;&#235;&#254;&#234;&#232;[COLOR_REVERT] &#240;&#224;&#241;&#242;&#238;&#239;&#247;&#243;&#242; &#226; &#239;&#251;&#235;&#252; &#226;&#224;&#248;&#232;&#245; &#226;&#240;&#224;&#227;&#238;&#226;.</Russian>
		<English>Build the powerful [COLOR_UNIT_TEXT]Mamluk[COLOR_REVERT] to trample your foes with a heavy mounted unit.</English>
		<French>Formez le puissant [COLOR_UNIT_TEXT]mamelouk[COLOR_REVERT] pour écraser vos ennemis avec une unité montée lourde.</French>
		<German>Bauen Sie die mächtigen [COLOR_UNIT_TEXT]Mameluken[COLOR_REVERT], um Ihre Feinde mit einer schweren berittenen Einheit niederzutrampeln.</German>
		<Italian>Produci il potente [COLOR_UNIT_TEXT]Mamelucco[COLOR_REVERT] per schiacciare i tuoi nemici con un'unità di cavalleria pesante.</Italian>
		<Spanish>Construye al poderoso [COLOR_UNIT_TEXT]Mameluco[COLOR_REVERT] para aplastar a tus enemigos con una potente unidad montada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DAWN_OF_MAN_SCREEN_TITLE</Tag>
		<Russian>&#196;&#238;&#225;&#240;&#238; &#239;&#238;&#230;&#224;&#235;&#238;&#226;&#224;&#242;&#252;!</Russian>
		<English>Welcome to the Crossroads</English>
		<French>Bienvenue dans "Carrefour du monde".</French>
		<German>Willkommen am Scheideweg</German>
		<Italian>Benvenuto al Crocevia</Italian>
		<Spanish>Bienvenidos a Crossroads</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_CROSSROADS_PEDIA</Tag>
		<Russian>[H1]&#205;&#238;&#226;&#251;&#229; &#239;&#240;&#224;&#226;&#232;&#235;&#224;[\H1][NEWLINE][NEWLINE][BOLD]&#210;&#238;&#240;&#227;&#238;&#226;&#224;&#255; &#239;&#238;&#225;&#229;&#228;&#224;[\BOLD][PARAGRAPH:2]40000 &#229;&#228;&#232;&#237;&#232;&#246; &#231;&#238;&#235;&#238;&#242;&#224; &#226; &#234;&#224;&#231;&#237;&#229; - &#232; &#239;&#238;&#225;&#229;&#228;&#224; &#226;&#224;&#248;&#224;! &#199;&#224;&#240;&#224;&#225;&#238;&#242;&#224;&#233;&#242;&#229; &#253;&#242;&#243; &#241;&#243;&#236;&#236;&#243; &#235;&#254;&#225;&#251;&#236;&#232; &#241;&#239;&#238;&#241;&#238;&#225;&#224;&#236;&#232;: &#247;&#229;&#240;&#229;&#231; &#227;&#232;&#235;&#252;&#228;&#232;&#232;, &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#239;&#243;&#242;&#232;, &#237;&#224;&#235;&#238;&#227;&#238;&#226;&#251;&#229; &#239;&#238;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#232;&#255;, &#227;&#240;&#224;&#225;&#229;&#230;&#232; &#232;&#235;&#232; &#248;&#239;&#232;&#238;&#237;&#224;&#230;. &#202;&#243;&#235;&#252;&#242;&#243;&#240;&#237;&#224;&#255; &#232; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#224;&#235;&#252;&#237;&#224;&#255; &#239;&#238;&#225;&#229;&#228;&#251; &#226; &#253;&#242;&#238;&#236; &#241;&#246;&#229;&#237;&#224;&#240;&#232;&#232; &#237;&#229;&#228;&#238;&#241;&#242;&#243;&#239;&#237;&#251;.[NEWLINE][NEWLINE][BOLD]&#195;&#240;&#224;&#225;&#229;&#230;&#232;[\BOLD][PARAGRAPH:2]&#196;&#238;&#245;&#238;&#228;&#251; &#238;&#242; &#240;&#224;&#231;&#227;&#240;&#224;&#225;&#235;&#229;&#237;&#232;&#255; &#234;&#235;&#229;&#242;&#238;&#234; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238; &#243;&#226;&#229;&#235;&#232;&#247;&#229;&#237;&#251;. &#205;&#238;&#226;&#251;&#229; &#254;&#237;&#232;&#242;&#251; - [LINK=UNIT_RAIDERS]&#237;&#224;&#235;&#229;&#242;&#247;&#232;&#234;&#232;[\LINK] - &#241;&#234;&#240;&#251;&#226;&#224;&#254;&#242; &#241;&#226;&#238;&#254; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#243;&#254; &#239;&#240;&#232;&#237;&#224;&#228;&#235;&#229;&#230;&#237;&#238;&#241;&#242;&#252;, &#236;&#238;&#227;&#243;&#242; &#226;&#242;&#238;&#240;&#227;&#224;&#242;&#252;&#241;&#255; &#237;&#224; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#254; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#232; &#227;&#240;&#224;&#225;&#232;&#242;&#252; &#238;&#225;&#250;&#229;&#234;&#242;&#251; &#225;&#229;&#231; &#238;&#225;&#250;&#255;&#226;&#235;&#229;&#237;&#232;&#255; &#226;&#238;&#233;&#237;&#251;. &#208;&#224;&#231;&#243;&#236;&#229;&#229;&#242;&#241;&#255;, &#231;&#224; &#253;&#242;&#238; &#232;&#245; &#239;&#238;&#226;&#241;&#254;&#228;&#243; &#239;&#240;&#229;&#241;&#235;&#229;&#228;&#243;&#254;&#242;, &#242;&#224;&#234; &#247;&#242;&#238; &#225;&#243;&#228;&#252;&#242;&#229; &#238;&#241;&#242;&#238;&#240;&#238;&#230;&#237;&#251;.[NEWLINE][NEWLINE][BOLD]&#194;&#229;&#235;&#232;&#234;&#232;&#229; &#232; &#236;&#224;&#235;&#251;&#229; &#228;&#229;&#240;&#230;&#224;&#226;&#251;[\BOLD][NEWLINE][NEWLINE]&#194; &#253;&#242;&#238;&#236; &#241;&#246;&#229;&#237;&#224;&#240;&#232;&#232; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#229;&#237;&#238; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#228;&#229;&#240;&#230;&#224;&#226;. &#205;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#232;&#231; &#237;&#232;&#245; &#225;&#238;&#235;&#229;&#229; &#236;&#238;&#227;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;, &#247;&#229;&#236; &#238;&#241;&#242;&#224;&#235;&#252;&#237;&#251;&#229;. &#210;&#232;&#242;&#243;&#235; "&#194;&#229;&#235;&#232;&#234;&#232;&#233;" &#238;&#231;&#237;&#224;&#247;&#224;&#229;&#242;, &#247;&#242;&#238; &#235;&#232;&#228;&#229;&#240; &#239;&#240;&#224;&#226;&#232;&#242; &#241;&#232;&#235;&#252;&#237;&#251;&#236; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;&#236; &#232; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#232;&#240;&#243;&#229;&#242; &#238;&#228;&#237;&#243; &#232;&#231; &#247;&#229;&#242;&#251;&#240;&#229;&#245; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#245; &#227;&#232;&#235;&#252;&#228;&#232;&#233; (&#226;&#251; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#232;&#240;&#243;&#229;&#242;&#229; &#239;&#255;&#242;&#243;&#254;). &#207;&#255;&#242;&#252; &#226;&#229;&#235;&#232;&#234;&#232;&#245; &#228;&#229;&#240;&#230;&#224;&#226;, &#232;&#245; &#235;&#232;&#228;&#229;&#240;&#251; &#232; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#227;&#232;&#235;&#252;&#228;&#232;&#232;:[PARAGRAPH:1]&#210;&#243;&#240;&#234;&#232;: &#204;&#229;&#245;&#236;&#229;&#228; II, [LINK=CORPORATION_3]&#194;&#229;&#237;&#229;&#246;&#232;&#224;&#237;&#241;&#234;&#232;&#229; &#234;&#243;&#239;&#246;&#251;[\LINK][PARAGRAPH:1]&#204;&#224;&#236;&#235;&#254;&#234;&#232;: &#193;&#229;&#233;&#225;&#224;&#240;&#241;, [LINK=CORPORATION_4]&#210;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#228;&#238;&#236;&#224; &#195;&#229;&#237;&#243;&#232;[\LINK][PARAGRAPH:1]&#208;&#224;&#241;&#243;&#235;&#232;&#228;&#251;: &#208;&#224;&#241;&#243;&#235;, [LINK=CORPORATION_7]&#202;&#232;&#242;&#224;&#233;&#241;&#234;&#232;&#229; &#242;&#238;&#240;&#227;&#238;&#226;&#246;&#251;[\LINK][PARAGRAPH:1]&#221;&#244;&#232;&#238;&#239;&#251;: &#199;&#224;&#240;&#224;-&#223;&#234;&#238;&#225;, [LINK=CORPORATION_2]&#207;&#238;&#240;&#242;&#243;&#227;&#224;&#235;&#252;&#241;&#234;&#232;&#229; &#242;&#238;&#240;&#227;&#238;&#226;&#246;&#251;[\LINK][PARAGRAPH:1]&#210;&#232;&#236;&#243;&#240;&#232;&#228;&#251;: &#210;&#224;&#236;&#229;&#240;&#235;&#224;&#237;, [LINK=CORPORATION_6]&#196;&#229;&#235;&#232;&#233;&#241;&#234;&#232;&#229; &#240;&#229;&#236;&#229;&#241;&#235;&#229;&#237;&#237;&#232;&#234;&#232;[\LINK][NEWLINE][NEWLINE][BOLD]&#210;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#227;&#232;&#235;&#252;&#228;&#232;&#232;[\BOLD][PARAGRAPH:2]&#195;&#232;&#235;&#252;&#228;&#232;&#232; (&#226; &#253;&#242;&#238;&#236; &#241;&#246;&#229;&#237;&#224;&#240;&#232;&#232; &#238;&#237;&#232; &#231;&#224;&#236;&#229;&#237;&#255;&#254;&#242; &#234;&#238;&#240;&#239;&#238;&#240;&#224;&#246;&#232;&#232;) - &#226;&#224;&#248; &#227;&#235;&#224;&#226;&#237;&#251;&#233; &#232;&#241;&#242;&#238;&#247;&#237;&#232;&#234; &#228;&#238;&#245;&#238;&#228;&#224;. &#202;&#224;&#230;&#228;&#224;&#255; &#226;&#229;&#235;&#232;&#234;&#224;&#255; &#228;&#229;&#240;&#230;&#224;&#226;&#224; &#237;&#224;&#247;&#232;&#237;&#224;&#229;&#242; &#241;&#238; &#241;&#226;&#238;&#229;&#233; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#227;&#232;&#235;&#252;&#228;&#232;&#229;&#233; &#232; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#232;&#236;&#232; &#234;&#243;&#239;&#246;&#224;&#236;&#232; ("&#253;&#236;&#232;&#241;&#241;&#224;&#240;&#224;&#236;&#232; &#234;&#238;&#240;&#239;&#238;&#240;&#224;&#246;&#232;&#232;"). &#207;&#238; &#241;&#240;&#224;&#226;&#237;&#229;&#237;&#232;&#254; &#241; &#234;&#238;&#240;&#239;&#238;&#240;&#224;&#246;&#232;&#229;&#233; &#227;&#232;&#235;&#252;&#228;&#232;&#255; &#240;&#224;&#225;&#238;&#242;&#224;&#229;&#242; &#237;&#229;&#236;&#237;&#238;&#227;&#238; &#232;&#237;&#224;&#247;&#229;: &#238;&#237;&#224; &#237;&#229; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#232;&#242; &#240;&#229;&#241;&#243;&#240;&#241;&#238;&#226;, &#231;&#224;&#242;&#238; &#234;&#224;&#230;&#228;&#251;&#233; &#227;&#238;&#240;&#238;&#228;, &#227;&#228;&#229; &#238;&#237;&#224; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#229;&#237;&#224;, &#228;&#224;&#229;&#242; &#225;&#238;&#235;&#252;&#248;&#238;&#233; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#228;&#238;&#245;&#238;&#228; &#248;&#242;&#224;&#225;-&#234;&#226;&#224;&#240;&#242;&#232;&#240;&#229;.[PARAGRAPH:1]&#195;&#232;&#235;&#252;&#228;&#232;&#232; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#255;&#254;&#242; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#232;&#237;&#242;&#229;&#240;&#229;&#241;&#251; &#239;&#238;&#240;&#242;&#243;&#227;&#224;&#235;&#252;&#246;&#229;&#226;, &#232;&#237;&#228;&#232;&#233;&#246;&#229;&#226;, &#226;&#229;&#237;&#229;&#246;&#232;&#224;&#237;&#246;&#229;&#226;, &#227;&#229;&#237;&#243;&#253;&#231;&#246;&#229;&#226; &#232; &#234;&#232;&#242;&#224;&#233;&#246;&#229;&#226;. &#208;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#242;&#252; &#226;&#235;&#232;&#255;&#237;&#232;&#229; &#227;&#232;&#235;&#252;&#228;&#232;&#232; &#226; &#247;&#243;&#230;&#238;&#236; &#227;&#238;&#240;&#238;&#228;&#229; &#236;&#238;&#230;&#237;&#238;, &#242;&#238;&#235;&#252;&#234;&#238; &#229;&#241;&#235;&#232; &#226; &#237;&#229;&#236; &#243;&#230;&#229; &#238;&#225;&#238;&#241;&#237;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#228;&#240;&#243;&#227;&#232;&#229; &#234;&#243;&#239;&#246;&#251;. &#210;&#238;&#240;&#227;&#238;&#226;&#235;&#255; &#236;&#229;&#230;&#228;&#243; &#227;&#232;&#235;&#252;&#228;&#232;&#255;&#236;&#232; &#238;&#225;&#229;&#241;&#239;&#229;&#247;&#232;&#242; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#239;&#240;&#232;&#242;&#238;&#234; &#241;&#240;&#229;&#228;&#241;&#242;&#226; &#226; &#234;&#224;&#231;&#237;&#243;. &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#229;&#241;&#242;&#252; &#239;&#255;&#242;&#252; &#236;&#224;&#235;&#251;&#245; &#227;&#232;&#235;&#252;&#228;&#232;&#233;, &#241; &#234;&#238;&#242;&#238;&#240;&#251;&#236;&#232; &#242;&#224;&#234;&#230;&#229; &#236;&#238;&#230;&#237;&#238; &#237;&#224;&#235;&#224;&#228;&#232;&#242;&#252; &#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#255;:[PARAGRAPH:1][LINK=CORPORATION_1]&#208;&#251;&#225;&#238;&#235;&#238;&#226;&#251; &#202;&#232;&#239;&#240;&#224;[\LINK][PARAGRAPH:1][LINK=CORPORATION_5]&#204;&#224;&#241;&#242;&#229;&#240;&#224; &#202;&#224;&#237;&#229;&#236;-&#193;&#238;&#240;&#237;&#243;[\LINK][PARAGRAPH:1][LINK=CORPORATION_8]&#204;&#224;&#241;&#242;&#229;&#240;&#238;&#226;&#251;&#229; &#192;&#228;&#224;&#235;&#255;[\LINK][PARAGRAPH:1][LINK=CORPORATION_9]&#210;&#238;&#240;&#227;&#238;&#226;&#246;&#251; &#200;&#235;&#252;&#245;&#224;&#237;&#224;&#242;&#224;[\LINK][PARAGRAPH:1][LINK=CORPORATION_10]&#204;&#224;&#241;&#242;&#229;&#240;&#224; &#204;&#224;&#234;&#243;&#240;&#232;&#232;[\LINK][PARAGRAPH:2]&#215;&#242;&#238;&#225;&#251; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#242;&#252; &#226;&#235;&#232;&#255;&#237;&#232;&#229; &#227;&#232;&#235;&#252;&#228;&#232;&#232; &#226; &#227;&#238;&#240;&#238;&#228;&#229;, &#237;&#229;&#238;&#225;&#245;&#238;&#228;&#232;&#236;&#238; &#243;&#239;&#235;&#224;&#242;&#232;&#242;&#252; &#241;&#239;&#229;&#246;&#232;&#224;&#235;&#252;&#237;&#243;&#254; &#239;&#238;&#248;&#235;&#232;&#237;&#243;, &#238;&#228;&#237;&#224;&#234;&#238; &#253;&#242;&#224; &#242;&#240;&#224;&#242;&#224; &#225;&#251;&#241;&#242;&#240;&#238; &#238;&#234;&#243;&#239;&#232;&#242;&#241;&#255; &#225;&#235;&#224;&#227;&#238;&#228;&#224;&#240;&#255; &#237;&#238;&#226;&#251;&#236; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#236; &#241;&#226;&#255;&#231;&#255;&#236;.[PARAGRAPH:1]&#199;&#224; &#228;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#243;&#254; &#239;&#235;&#224;&#242;&#243; &#236;&#238;&#230;&#237;&#238; &#226;&#251;&#242;&#229;&#241;&#237;&#232;&#242;&#252; &#247;&#243;&#230;&#243;&#254; &#242;&#238;&#240;&#227;&#238;&#226;&#243;&#254; &#227;&#232;&#235;&#252;&#228;&#232;&#254; &#232;&#231; &#227;&#238;&#240;&#238;&#228;&#224;, &#231;&#224;&#236;&#229;&#237;&#232;&#226; &#229;&#229; &#241;&#226;&#238;&#229;&#233;. &#194;&#224;&#248;&#232; &#241;&#238;&#239;&#229;&#240;&#237;&#232;&#234;&#232; &#226; &#235;&#254;&#225;&#238;&#233; &#236;&#238;&#236;&#229;&#237;&#242; &#236;&#238;&#227;&#243;&#242; &#241;&#228;&#229;&#235;&#224;&#242;&#252; &#242;&#238; &#230;&#229; &#241;&#224;&#236;&#238;&#229;, &#239;&#238;&#253;&#242;&#238;&#236;&#243; &#226;&#237;&#232;&#236;&#224;&#242;&#229;&#235;&#252;&#237;&#238; &#241;&#235;&#229;&#228;&#232;&#242;&#229; &#231;&#224; &#227;&#238;&#240;&#238;&#228;&#224;&#236;&#232;, &#227;&#228;&#229; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#229;&#237;&#224; &#226;&#224;&#248;&#224; &#227;&#232;&#235;&#252;&#228;&#232;&#255;. &#194; &#227;&#238;&#240;&#238;&#228;&#229; &#241;&#238; &#248;&#242;&#224;&#225;-&#234;&#226;&#224;&#240;&#242;&#232;&#240;&#238;&#233; &#241;&#238;&#239;&#229;&#240;&#237;&#232;&#234;&#224; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#242;&#252; &#226;&#235;&#232;&#255;&#237;&#232;&#229; &#237;&#238;&#226;&#238;&#233; &#227;&#232;&#235;&#252;&#228;&#232;&#232; &#237;&#229;&#235;&#252;&#231;&#255;.[NEWLINE][NEWLINE][BOLD]&#209;&#238;&#226;&#229;&#242;&#251; &#232; &#239;&#238;&#228;&#241;&#234;&#224;&#231;&#234;&#232;[\BOLD][NEWLINE][NEWLINE]&#209;&#242;&#224;&#240;&#224;&#233;&#242;&#229;&#241;&#252; &#241;&#238;&#225;&#235;&#254;&#228;&#224;&#242;&#252; &#225;&#224;&#235;&#224;&#237;&#241; &#236;&#229;&#230;&#228;&#243; &#228;&#238;&#245;&#238;&#228;&#224;&#236;&#232; &#232; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#255;&#236;&#232;, &#247;&#242;&#238;&#225;&#251; &#237;&#229; &#243;&#241;&#242;&#243;&#239;&#224;&#242;&#252; &#241;&#238;&#239;&#229;&#240;&#237;&#232;&#234;&#224;&#236; &#237;&#232; &#226; &#247;&#229;&#236;. &#194;&#240;&#229;&#236;&#255; &#238;&#242; &#226;&#240;&#229;&#236;&#229;&#237;&#232; &#239;&#238;&#241;&#226;&#255;&#249;&#224;&#233;&#242;&#229; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#245;&#238;&#228;&#238;&#226; &#232;&#241;&#234;&#235;&#254;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#231;&#224;&#240;&#224;&#225;&#224;&#242;&#251;&#226;&#224;&#237;&#232;&#254; &#228;&#229;&#237;&#229;&#227;.[NEWLINE][NEWLINE]&#199;&#224;&#245;&#226;&#224;&#242; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#245; &#227;&#238;&#240;&#238;&#228;&#238;&#226; &#232; &#254;&#237;&#232;&#242;&#238;&#226; &#239;&#240;&#232;&#237;&#238;&#241;&#232;&#242; &#241;&#229;&#240;&#252;&#229;&#231;&#237;&#251;&#233; &#228;&#238;&#245;&#238;&#228;, &#237;&#238; &#229;&#249;&#229; &#226;&#251;&#227;&#238;&#228;&#237;&#229;&#229; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#224;&#242;&#252; &#234;&#243;&#239;&#246;&#238;&#226; &#232; &#194;&#229;&#235;&#232;&#234;&#232;&#245; &#242;&#238;&#240;&#227;&#238;&#226;&#246;&#229;&#226; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;. &#192; &#231;&#224;&#245;&#226;&#224;&#242; &#248;&#242;&#224;&#225;-&#234;&#226;&#224;&#240;&#242;&#232;&#240;&#251; &#241;&#238;&#239;&#229;&#240;&#237;&#232;&#247;&#224;&#254;&#249;&#229;&#233; &#227;&#232;&#235;&#252;&#228;&#232;&#232; &#228;&#224;&#241;&#242; &#226;&#224;&#236; &#225;&#238;&#235;&#252;&#248;&#229; &#231;&#238;&#235;&#238;&#242;&#224;, &#247;&#229;&#236; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#228;&#229;&#240;&#230;&#224;&#226;&#251; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#255;&#242; &#231;&#224; [BOLD]&#228;&#229;&#241;&#255;&#242;&#232;&#235;&#229;&#242;&#232;&#229;[\BOLD]![NEWLINE][NEWLINE]&#216;&#239;&#232;&#238;&#237;&#224;&#230; - &#239;&#240;&#229;&#234;&#240;&#224;&#241;&#237;&#238;&#229; &#241;&#240;&#229;&#228;&#241;&#242;&#226;&#238; &#239;&#238;&#235;&#243;&#247;&#232;&#242;&#252; &#239;&#238;&#235;&#229;&#231;&#237;&#251;&#229; &#242;&#229;&#245;&#237;&#238;&#235;&#238;&#227;&#232;&#232; &#232;&#235;&#232; &#226;&#251;&#234;&#240;&#224;&#241;&#242;&#252; &#231;&#238;&#235;&#238;&#242;&#238; &#239;&#240;&#255;&#236;&#238; &#232;&#231;-&#239;&#238;&#228; &#237;&#238;&#241;&#224; &#243; &#241;&#238;&#239;&#229;&#240;&#237;&#232;&#234;&#224;. &#197;&#241;&#235;&#232; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234; &#239;&#240;&#232;&#237;&#255;&#235; &#239;&#224;&#240;&#224;&#228;&#232;&#227;&#236;&#243; "&#204;&#229;&#240;&#234;&#224;&#237;&#242;&#232;&#235;&#232;&#231;&#236;", &#238;&#227;&#240;&#224;&#237;&#232;&#247;&#232;&#226;&#224;&#254;&#249;&#243;&#254; &#239;&#240;&#238;&#237;&#232;&#234;&#237;&#238;&#226;&#229;&#237;&#232;&#229; &#247;&#243;&#230;&#232;&#245; &#227;&#232;&#235;&#252;&#228;&#232;&#233;, &#239;&#238;&#239;&#240;&#238;&#225;&#243;&#233;&#242;&#229; &#239;&#240;&#232;&#237;&#243;&#228;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#241;&#236;&#229;&#237;&#232;&#242;&#252; &#229;&#229;. &#196;&#235;&#255; &#253;&#242;&#238;&#227;&#238; &#237;&#224;&#247;&#232;&#237;&#224;&#233;&#242;&#229; &#226;&#234;&#235;&#224;&#228;&#251;&#226;&#224;&#242;&#252; &#241;&#240;&#229;&#228;&#241;&#242;&#226;&#224; &#226; &#248;&#239;&#232;&#238;&#237;&#224;&#230; &#231;&#224;&#240;&#224;&#237;&#229;&#229;.[NEWLINE][NEWLINE]&#210;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#239;&#243;&#242;&#232; - &#239;&#240;&#238;&#241;&#242;&#238;&#233; &#241;&#239;&#238;&#241;&#238;&#225; &#225;&#251;&#241;&#242;&#240;&#238;&#227;&#238; &#231;&#224;&#240;&#224;&#225;&#238;&#242;&#234;&#224;. &#215;&#242;&#238;&#225;&#251; &#238;&#237;&#232; &#239;&#240;&#232;&#237;&#238;&#241;&#232;&#235;&#232; &#229;&#249;&#229; &#225;&#238;&#235;&#252;&#248;&#229; &#228;&#229;&#237;&#229;&#227;, &#239;&#240;&#232;&#236;&#232;&#242;&#229; &#239;&#224;&#240;&#224;&#228;&#232;&#227;&#236;&#243; "&#209;&#226;&#238;&#225;&#238;&#228;&#237;&#251;&#233; &#240;&#251;&#237;&#238;&#234;" &#232; &#241;&#242;&#240;&#238;&#233;&#242;&#229; &#242;&#224;&#236;&#238;&#230;&#237;&#232;.[NEWLINE][NEWLINE]&#199;&#224;&#234;&#235;&#254;&#247;&#224;&#233;&#242;&#229; &#228;&#238;&#235;&#227;&#238;&#241;&#240;&#238;&#247;&#237;&#251;&#229; &#241;&#238;&#254;&#231;&#251; - &#239;&#238;&#236;&#232;&#236;&#238; &#228;&#240;&#243;&#227;&#232;&#245; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;, &#226;&#251; &#241;&#236;&#238;&#230;&#229;&#242;&#229; &#235;&#229;&#227;&#234;&#238; &#239;&#240;&#232;&#238;&#225;&#240;&#229;&#242;&#224;&#242;&#252; &#237;&#243;&#230;&#237;&#251;&#229; &#226;&#224;&#236; &#242;&#229;&#245;&#237;&#238;&#235;&#238;&#227;&#232;&#232;. &#207;&#238;&#241;&#242;&#224;&#240;&#224;&#233;&#242;&#229;&#241;&#252; &#226;&#251;&#225;&#240;&#224;&#242;&#252; &#241;&#229;&#225;&#229; &#241;&#238;&#254;&#231;&#237;&#232;&#234;&#224; &#241; &#241;&#224;&#236;&#238;&#227;&#238; &#237;&#224;&#247;&#224;&#235;&#224; &#232;&#227;&#240;&#251;.[NEWLINE][NEWLINE]&#209;&#238;&#228;&#229;&#240;&#230;&#224;&#237;&#232;&#229; &#242;&#238;&#240;&#227;&#238;&#226;&#238;&#233; &#227;&#232;&#235;&#252;&#228;&#232;&#232; &#238;&#225;&#245;&#238;&#228;&#232;&#242;&#241;&#255; &#227;&#238;&#240;&#238;&#228;&#243; &#237;&#229;&#228;&#229;&#248;&#229;&#226;&#238;. &#209;&#242;&#224;&#240;&#224;&#233;&#242;&#229;&#241;&#252; &#240;&#224;&#241;&#239;&#238;&#235;&#224;&#227;&#224;&#242;&#252; &#241;&#226;&#238;&#232; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#226; &#227;&#238;&#240;&#238;&#228;&#224;&#245; &#241;&#238;&#239;&#229;&#240;&#237;&#232;&#234;&#238;&#226;. &#194; &#253;&#242;&#238;&#236; &#241;&#235;&#243;&#247;&#224;&#229; &#231;&#224;&#242;&#240;&#224;&#242;&#251; &#235;&#255;&#227;&#243;&#242; &#237;&#224; &#226;&#224;&#248;&#229;&#227;&#238; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;, &#224; &#226;&#251; &#225;&#243;&#228;&#229;&#242;&#229; &#242;&#238;&#235;&#252;&#234;&#238; &#239;&#238;&#235;&#243;&#247;&#224;&#242;&#252; &#228;&#238;&#245;&#238;&#228;.[NEWLINE][NEWLINE]&#202;&#243;&#239;&#246;&#238;&#226; &#236;&#238;&#230;&#237;&#238; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#242;&#252; &#226; &#227;&#238;&#240;&#238;&#228;&#224;&#245;, &#227;&#228;&#229; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#229;&#237;&#224; &#241;&#238;&#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#243;&#254;&#249;&#224;&#255; &#227;&#232;&#235;&#252;&#228;&#232;&#255;.[NEWLINE][NEWLINE]&#196;&#238;&#236;&#224; &#236;&#238;&#230;&#237;&#238; &#241;&#242;&#240;&#238;&#232;&#242;&#252; &#235;&#232;&#248;&#252; &#237;&#224; &#235;&#243;&#227;&#224;&#245; &#232; &#239;&#235;&#238;&#241;&#234;&#232;&#245; &#240;&#224;&#226;&#237;&#232;&#237;&#224;&#245;. &#200;&#236;&#229;&#233;&#242;&#229; &#253;&#242;&#238; &#226; &#226;&#232;&#228;&#243;, &#234;&#238;&#227;&#228;&#224; &#226;&#251;&#225;&#232;&#240;&#224;&#229;&#242;&#229; &#236;&#229;&#241;&#242;&#238; &#228;&#235;&#255; &#237;&#238;&#226;&#238;&#227;&#238; &#227;&#238;&#240;&#238;&#228;&#224;.[NEWLINE][NEWLINE]&#195;&#232;&#235;&#252;&#228;&#232;&#254; &#237;&#229;&#235;&#252;&#231;&#255; &#241;&#238;&#231;&#228;&#224;&#242;&#252; &#239;&#240;&#232; &#239;&#238;&#236;&#238;&#249;&#232; &#240;&#229;&#241;&#243;&#240;&#241;&#238;&#226; &#232; &#231;&#237;&#224;&#236;&#229;&#237;&#232;&#242;&#238;&#241;&#242;&#229;&#233;, &#237;&#238; &#227;&#238;&#240;&#238;&#228;&#224; &#241; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224;&#236;&#232; &#227;&#232;&#235;&#252;&#228;&#232;&#233; &#236;&#238;&#230;&#237;&#238; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#242;&#252;.[NEWLINE]&#197;&#241;&#235;&#232; &#239;&#240;&#232;&#237;&#255;&#242;&#224; &#239;&#224;&#240;&#224;&#228;&#232;&#227;&#236;&#224; "&#204;&#229;&#240;&#234;&#224;&#237;&#242;&#232;&#235;&#232;&#231;&#236;", &#234;&#243;&#239;&#246;&#238;&#226; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#242;&#252; &#237;&#229;&#235;&#252;&#231;&#255;.</Russian>
		<English>[H1]Crossroads Concepts[\H1][NEWLINE][NEWLINE][BOLD]Commerce Victory[\BOLD][PARAGRAPH:2]The Commerce Victory, unique to Crossroads of the World, can be achieved by having 30000 gold in your treasury at the end of your turn, a testament to your dominance of trade in the Middle East. It doesn't matter whether it was earned from Trade Guilds and Trade Routes, taken in taxes, conquest or pillaging, or simply stolen from the treasuries of your enemies through Espionage. All that matters is your own personal wealth. Victories through culture and domination are not possible.[NEWLINE][NEWLINE][BOLD]Pillaging[\BOLD][PARAGRAPH:2]In Crossroads of the World, the payoff for Pillaging have been greatly increased, making it an excellent source of income. New units, [LINK=UNIT_RAIDERS]Raiders[\LINK], thanks to their hidden nationality, can enter enemy territory and pillage without declaring war. But beware, your enemies will obliterate Raiders if they see them, hunting them down no matter where they hide.[NEWLINE][NEWLINE][BOLD]Major and Minor Civilizations[\BOLD][NEWLINE][NEWLINE]The Crossroads of the World map is populated with over a dozen Civilizations. Some are an immediate threat to your health; others are less formidable. Leaders with (Major) next to their name are the significant powers in the region. This means that they control one of the four Trade Guilds in the region (you control the fifth). The five Major Civilizations, their Leaders and their Trade Guilds are:[PARAGRAPH:1]The Ottomans: Mehmed II - [LINK=CORPORATION_3]The Merchants of Venice[\LINK][PARAGRAPH:1]The Mamluks: Baibars - [LINK=CORPORATION_4]The Genoan Guilds[\LINK][PARAGRAPH:1]The Rasulids: Rasul - [LINK=CORPORATION_7]Imperial Ming Merchants[\LINK][PARAGRAPH:1]The Ethiopians: Zara Yaqob - [LINK=CORPORATION_2]The Portuguese Tradesmen's Guild [\LINK][PARAGRAPH:1]The Timurids: Tamerlane - [LINK=CORPORATION_6]The Artisans of Delhi[\LINK][NEWLINE][NEWLINE][BOLD]Trade Guilds [\BOLD][PARAGRAPH:2]Trade Guilds (Corporations) in Crossroads of the World are a major source of revenue. Every major civilization starts with their own Trade Guild, as well as a number of Guildmasters (Corporate Executives). Trade Guilds function slightly differently than Corporations in the main game. Trade Guilds do not provide resources. Instead, for every city in which your Trade Guild is present, you receive a major commerce bonus in the city that houses your Headquarters, thereby increasing your overall income.[PARAGRAPH:1]Trade Guilds represent the commercial interests of various nations - the Portuguese, Indians, Venetians, Genoans and Chinese. You command these interests, and by spreading your Trade Guild to a city that already has a Trade Guild, you will link up your traders with their traders and receive a major commerce bonus from your Headquarters. This means that you can only spread your Trade Guild to cities that already have a Trade Guild icon above their city bar. There are five Trade Guilds you should seek to establish trade with:[PARAGRAPH:1][LINK=CORPORATION_1]The Fishmongers of Cyprus[\LINK][PARAGRAPH:1][LINK=CORPORATION_5]The Craftsmen of Kanem - Borno [\LINK][PARAGRAPH:1][LINK=CORPORATION_8]The Caravans of Adal[\LINK][PARAGRAPH:1][LINK=CORPORATION_9]The Traders of the Ilkhanate[\LINK][PARAGRAPH:1][LINK=CORPORATION_10]The Elders of Makuria[\LINK][PARAGRAPH:2]While it does require an upfront fee, spreading your Trade Guild to a city with one of these five Trade Guilds will significantly increase your income.[PARAGRAPH:1]You may remove an enemy Trade Guild from a city and replace it with your own by paying an increased price. But just remember, your opponents can do the same to you, so keep an eye on cities to which you have spread your Trade Guild. You cannot spread a Trade Guild to a city with an enemy Headquarters.[NEWLINE][NEWLINE][BOLD]Crossroads Tips[\BOLD][NEWLINE][NEWLINE]Balancing income and technological research is very important. Be sure to spend some time researching new techs so you won't be stampeded by your enemies. But also be sure to take a few turns to focus solely on increasing your treasury![NEWLINE][NEWLINE]Seizing enemy cities and units can be an extremely profitable venture. Destroying enemy Guildmasters and Great Merchants will give you an impressive Gold bonus. Capturing an enemy Guild Headquarters will give you more Gold than most nations could amass in a [BOLD]decade![\BOLD][NEWLINE][NEWLINE]Espionage is an excellent way to pilfer precious technologies, steal gold out from under your opponent's nose, or change their Civics if they have adopted Mercantilism and are not allowing your Trade Guild into their cities. Consider investing early.[NEWLINE][NEWLINE]Trade Routes are an easy way to gain some quick cash. They are also highly upgradeable with various Civics like "Free Market" and buildings like the Customs House (which increases the income from all Trade Routes).[NEWLINE][NEWLINE]Having a close ally is valuable not only for camaraderie, but to give you someone to purchase Technologies from. Try earning a close friend from the start.[NEWLINE][NEWLINE]Your Trade Guild's presence in a city incurs a significant maintenance penalty and owning cities with Trade Guilds in them will greatly reduce your income. To make them truly profitable, try establishing your Guilds in cities controlled by your enemies. That way they pay the penalty while you reap the profit.[NEWLINE][NEWLINE]Guildmasters can only be built in cities with the appropriate Trade Guild.[NEWLINE][NEWLINE]You may only build Cottages on Grasslands or flat Plains. When scouting out locations for new cities, be sure to take that into account.[NEWLINE][NEWLINE]New Trade Guilds cannot be constructed, regardless of whether you have the appropriate resources or Great People. They may only acquired through conquest.[NEWLINE]You may not build Guildmasters if you have the Mercantilism Civic selected.</English>
		<French>[H1]Concepts de "Carrefour du monde"[\H1][NEWLINE][NEWLINE][BOLD]Victoire commerciale[\BOLD][PARAGRAPH:2]Pour remporter une victoire commerciale (victoire spécifique de "Carrefour du monde"), vous devez posséder 30 000 pièces d'or dans votre trésor à la fin de votre tour, afin de démontrer votre suprématie dans le commerce au Moyen-Orient. La provenance de cet or importe peu ; il peut venir des guildes marchandes et des routes commerciales, des taxes, des conquêtes et des pillages, ou simplement de vols dans les trésors ennemis grâce à l'espionnage. La seule chose qui importe, c'est votre richesse personnelle. Ni votre culture ni votre domination ne peuvent vous permettre de gagner.[NEWLINE][NEWLINE][BOLD]Pillage[\BOLD][PARAGRAPH:2]Dans "Carrefour du monde", les pillages rapportent beaucoup plus, ce qui fait de cette activité une excellente source de revenus. Comme rien ne permet de connaître leur nationalité, les [LINK=UNIT_RAIDERS]Pillards[\LINK] _ de nouvelles unités _ peuvent pénétrer en territoire ennemi et se livrer au pillage sans déclencher de guerre. Méfiez-vous quand même, car s'ils voient vos pillards, vos ennemis les pourchasseront et les élimineront où qu'ils se cachent.[NEWLINE][NEWLINE][BOLD]Grandes et petites civilisations[\BOLD][NEWLINE][NEWLINE]La carte de "Carrefour du monde" est peuplée par plus d'une dizaine de civilisations. Certaines menacent directement votre existence, mais d'autres sont moins redoutables. Quand un chef représente une puissance importante de la région, l'indication "Grande" est accolée à son nom. Cela signifie qu'il contrôle l'une des quatre guildes marchandes de la région (vous contrôlez la cinquième). Les cinq grandes civilisations, leurs chefs et leurs guildes marchandes sont :[PARAGRAPH:1]Les Ottomans : Mehmet II - [LINK=CORPORATION_3]Les marchands vénitiens[\LINK][PARAGRAPH:1]Les mamelouks : Baybars - [LINK=CORPORATION_4]Les guildes de Gênes[\LINK][PARAGRAPH:1]Les Rassoulides : Rassoul - [LINK=CORPORATION_7]Les marchands impériaux Ming[\LINK][PARAGRAPH:1]Les Ethiopiens : Zara Yacoub - [LINK=CORPORATION_2]La guilde des marchands portugais[\LINK][PARAGRAPH:1]Les Timurides : Tamerlan - [LINK=CORPORATION_6]Les artisans de Delhi[\LINK][NEWLINE][NEWLINE][BOLD]Guildes marchandes[\BOLD][PARAGRAPH:2]Les guildes marchandes (sociétés commerciales) de "Carrefour du monde" sont une importante source de revenus. Chaque grande civilisation commence avec sa propre guilde marchande, ainsi que quelques maîtres de guilde (représentants de sociétés commerciales). Les guildes marchandes fonctionnent un peu différemment des sociétés commerciales du jeu principal. Les guildes marchandes ne produisent pas de ressources, mais procurent un important bonus commercial _ augmentant avec le nombre de villes dans lesquelles elles sont présentes _ à la ville dans laquelle se trouve leur siège. Elles augmentent donc vos revenus totaux.[PARAGRAPH:1]Les guildes marchandes représentent les intérêts commerciaux de différentes nations : le Portugal, l'Inde, Venise, Gênes et la Chine. Vous décidez de ces intérêts et, en implantant votre guilde marchande dans une ville qui en a déjà une, vous mettrez vos marchands en relations avec les siens et vous profiterez d'un important bonus commercial depuis votre siège. Cela signifie que vous ne pouvez implanter votre guilde marchande que dans les villes ayant déjà une icône de guilde marchande au-dessus de leur barre. Il y a cinq guildes marchandes avec lesquelles vous avez intérêt à établir des relations commerciales :[PARAGRAPH:1][LINK=CORPORATION_1]Les poissonniers de Chypre[\LINK][PARAGRAPH:1][LINK=CORPORATION_5]Les artisans de Kanem-Bornou[\LINK][PARAGRAPH:1][LINK=CORPORATION_8]Les caravanes d'Adal[\LINK][PARAGRAPH:1][LINK=CORPORATION_9]Les marchands de l'Ilkhanat[\LINK][PARAGRAPH:1][LINK=CORPORATION_10]Les anciens de Makourie[\LINK][PARAGRAPH:2]Malgré le coût initial de l'opération, l'implantation de votre guilde marchande dans une ville où l'une de ces cinq autres guildes marchandes est présente entraînera une nette augmentation de vos revenus.[PARAGRAPH:1]Vous pouvez supprimer une guilde marchande ennemie d'une ville et la remplacer par la vôtre en investissant un peu plus d'argent. Vos adversaires peuvent vous faire la même chose, toutefois, alors gardez un oeil sur les villes où vous avez implanté votre guilde marchande. Une guilde marchande ne peut pas s'implanter dans une ville avec un siège ennemi.[NEWLINE][NEWLINE][BOLD]Astuces de "Carrefour du monde"[\BOLD][NEWLINE][NEWLINE]Il est très important d'investir une part raisonnable de vos recettes dans la recherche technologique. Pensez à consacrer du temps à la recherche de nouvelles technologies pour éviter que vos ennemis ne vous écrasent. Mais veillez aussi à consacrer quelques tours à votre seul enrichissement ![NEWLINE][NEWLINE]Capturer des villes et des unités ennemies peut être extrêmement profitable. Les maîtres de guilde et les marchands illustres, notamment, vous rapporteront un important bonus d'or. En prenant le siège d'une guilde ennemie, vous gagnerez plus d'or que la plupart des nations ne peuvent en amasser en une [BOLD]décennie ![\BOLD][NEWLINE][NEWLINE]L'espionnage est un très bon moyen pour dérober de précieuses technologies, voler de l'or à la barbe de vos adversaires, ou changer leur doctrine s'ils ont instauré le mercantilisme et qu'ils empêchent l'implantation de votre guilde marchande dans leurs villes. Pensez à investir rapidement.[NEWLINE][NEWLINE]Les routes commerciales sont parfaites pour gagner de l'argent rapidement. De plus, il est possible de les améliorer avec diverses doctrines, comme "Economie de marché", et des bâtiments comme le Poste de douane, qui augmente les revenus générés par toutes les routes commerciales.[NEWLINE][NEWLINE]Il est utile d'avoir un allié proche non seulement pour la camaraderie, mais aussi pour avoir quelqu'un à qui acheter des technologies. Essayez de vous faire un ami proche dès le départ.[NEWLINE][NEWLINE]La présence de votre guilde marchande dans une ville entraîne un malus d'entretien significatif et vos revenus seront donc nettement réduits si vous possédez des villes avec des guildes marchandes. Pour tirer un maximum de profits de vos guildes, essayez de les implanter dans des villes contrôlées par vos ennemis. Ainsi, ils paieront les malus pendant que vous engrangerez les profits.[NEWLINE][NEWLINE]Un maître de guilde ne peut être formé que dans une ville où la guilde marchande correspondante est présente.[NEWLINE][NEWLINE]Vous pouvez construire des cottages uniquement dans les prairies et les plaines. Tenez-en compte quand vous recherchez un emplacement pour une nouvelle ville.[NEWLINE][NEWLINE]Vous ne pouvez pas créer de nouvelles guildes marchandes, même si vous avez assez de ressources ou de personnages illustres. Vous ne pouvez en acquérir que par vos conquêtes.[NEWLINE]Vous ne pouvez pas produire des maîtres de guilde si vous avez sélectionné le Mercantilisme.</French>
		<German>[H1]Crossroads-Konzepte[\H1][NEWLINE][NEWLINE][BOLD]Wirtschaftssieg[\BOLD][PARAGRAPH:2]Für den Wirtschaftssieg, der ausschließlich im Crossroads Of The World-Szenario erzielt werden kann, müssen Sie am Ende Ihrer Runden 30.000 Gold in Ihrer Schatzkammer angehäuft haben, um so Ihre Überlegenheit im Handelsmarkt des Mittleren Ostens zu belegen. Dabei spielt es keine Rolle, ob Sie das Geld durch Handelsgilden und Handelswege, durch Steuereinnahmen oder Plünderungen oder schlicht durch Spionageeinsätze und Diebstahl aus den Schatzkammern Ihrer Gegner erwirtschaften. Entscheidend ist ausschließlich Ihr persönliches Vermögen. Die Varianten Kultur- und Herrschaftssieg sind hier nicht relevant.[NEWLINE][NEWLINE][BOLD]Plünderungen[\BOLD][PARAGRAPH:2]In Crossroads Of The World fallen die durch Plünderungen erzielten Erträge deutlich höher aus und stellen somit eine hervorragende Einnahmequelle dar. Neue Einheiten, die [LINK=UNIT_RAIDERS]Räuber[\LINK], sind dank ihrer fehlenden Nationalitätskennzeichnung in der Lage, in feindliches Gebiet einzumarschieren und Plünderungen durchzuführen, ohne der betreffenden Zivilisation den Krieg erklären zu müssen. Ihr Einsatz ist allerdings mit Vorsicht zu genießen, denn Ihre Gegner werden alles daran setzen, die Räuber - wo auch immer sie sich versteckt halten mögen - gnadenlos zu jagen und auszulöschen.[NEWLINE][NEWLINE][BOLD]Bedeutende und unbedeutende Zivilisationen[\BOLD][NEWLINE][NEWLINE]Die Crossroads Of The World-Karte ist von mehr als einem Dutzend Zivilisationen bevölkert. Manche stellen eine unmittelbare Bedrohung für Sie dar, andere sind weniger gefährlich. Die mit dem Begriff "(Bedeutend)" neben ihrem Namen gekennzeichneten Staatsoberhäupter repräsentieren die Großmächte in der Region - sie kontrollieren jeweils eine der insgesamt fünf Handelsgilden (Sie selbst leiten die fünfte). Die fünf bedeutenden Zivilisationen, ihre Staatsoberhäupter und die zugehörigen Handelsgilden sind:[PARAGRAPH:1]Die Osmanen: Mehmet II. - [LINK=CORPORATION_3]Die Kaufleute von Venedig[\LINK][PARAGRAPH:1]Die Mameluken: Baibars - [LINK=CORPORATION_4]Die Genuesischen Gilden[\LINK][PARAGRAPH:1]Die Rasuliden: Rasul - [LINK=CORPORATION_7]Die Kaiserlichen Ming-Händler[\LINK][PARAGRAPH:1]Die Äthiopier: Zara Yaqob - [LINK=CORPORATION_2]Die Portugiesische Handelsgilde[\LINK][PARAGRAPH:1]Die Timuriden: Tamerlan - [LINK=CORPORATION_6]Die Kunsthandwerker von Delhi[\LINK][NEWLINE][NEWLINE][BOLD]Handelsgilden[\BOLD][PARAGRAPH:2]Handelsgilden (Kapitalgesellschaften) stellen in Crossroads Of The World wichtige Einnahmequellen dar. Jede bedeutende Zivilisation beginnt mit einer eigenen Handelsgilde sowie einer Reihe von Gildenmeistern (Unternehmensvorständen). Allerdings funktionieren die Handelsgilden etwas anders als die Kapitalgesellschaften im Hauptspiel: Sie liefern nämlich keine Ressourcen. Stattdessen erhält die Stadt mit dem Hauptsitz Ihrer Handelsgilde für jede weitere Stadt, in der sie vertreten ist, einen hohen Wirtschaftsbonus, so dass Ihre Einkünfte insgesamt steigen.[PARAGRAPH:1]Die Handelsgilden vertreten die wirtschaftlichen Interessen der verschiedenen Nationen - der Portugiesen, der Inder, der Venezianer, der Genuesen und der Chinesen. Und Sie steuern diese Interessen. Durch die Expansion Ihrer Handelsgilde in eine Stadt, die bereits eine Handelsgilde beherbergt, können Sie Ihre Händler mit den einheimischen Händlern in Kontakt bringen und so einen bedeutenden Wirtschaftsbonus für Ihren Hauptsitz erzielen. Sie können Ihre Handelsgilde daher nur in Städte expandieren, die bereits ein Handelsgilden-Symbol oberhalb ihres Stadtbalkens aufweisen. Es gibt fünf Handelsgilden, mit denen Sie Handelsbeziehungen aufnehmen sollten:[PARAGRAPH:1][LINK=CORPORATION_1]Die Fischhändler von Zypern[\LINK][PARAGRAPH:1][LINK=CORPORATION_5]Die Handwerker von Kanem-Bornu[\LINK][PARAGRAPH:1][LINK=CORPORATION_8]Die Karawanen von Adal[\LINK][PARAGRAPH:1][LINK=CORPORATION_9]Die Händler von Ilchane[\LINK][PARAGRAPH:1][LINK=CORPORATION_10]Die Ältesten von Makuria[\LINK][PARAGRAPH:2]Die Expansion Ihrer Handelsgilde ist zwar mit Vorabkosten verbunden, andererseits bedeutet ihre Ansiedelung in einer Stadt mit einer der fünf Handelsgilden aber auch eine deutliche Steigerung Ihrer Einnahmen.[PARAGRAPH:1]Um eine gegnerische Handelsgilde aus einer Stadt zu verdrängen und durch Ihre eigene zu ersetzen, müssen Sie einen höheren Preis zahlen. Denken Sie jedoch daran, dass Ihre Gegner genau dasselbe auch mit Ihren Niederlassungen machen können, und behalten Sie daher die Städte, in denen Ihre Handelsgilde ansässig ist, besonders im Auge. Eine Handelsgilde kann nicht in einer Stadt mit dem Hauptsitz einer gegnerischen Gilde angesiedelt werden.[NEWLINE][NEWLINE][BOLD]Crossroads-Tipps[\BOLD][NEWLINE][NEWLINE]Ein ausgeglichenes Verhältnis zwischen der Sicherung Ihrer Einnahmen und der Durchführung technologischer Forschung ist in diesem Spiel von großer Bedeutung. Deshalb empfiehlt es sich, sowohl einige Zeit in die Erforschung neuer Technologien zu investieren, damit Ihre Gegner Sie nicht überflügeln, als auch ein paar Runden ausschließlich darauf zu verwenden, Ihre Schatzkammer zu füllen![NEWLINE][NEWLINE]Die Eroberung feindlicher Städte und Einheiten kann sich als äußerst profitabel erweisen. Auch durch die Gefangennahme gegnerischer Gildenmeister und Großer Händler können Sie sich einen bedeutenden Goldbonus sichern. Und die Besetzung eines feindlichen Gildenhauptsitzes kann Ihnen schließlich sogar mehr Goldsegen einbringen, als die meisten Nationen in einem ganzen [BOLD]Jahrzehnt[\BOLD] erwirtschaften könnten![NEWLINE][NEWLINE]Die Spionage bietet hervorragende Möglichkeiten, um wertvolle Technologien zu stibitzen, gegnerischen Zivilisationen Gold zu stehlen oder deren Staatsformen zu beeinflussen, insbesondere wenn sie den "Merkantilismus" praktizieren und ihre Städte dadurch vor der Ansiedelung fremder Handelsgilden abgeschottet haben. Sie sollten daher bereits frühzeitig in das Spionagewesen investieren.[NEWLINE][NEWLINE]Auch mit Handelswegen können Sie schnell an Geld gelangen und sie lassen sich überdies durch verschiedene Staatsformen, wie zum Beispiel der "Freien Marktwirtschaft", und Gebäude wie dem Zollamt (das die Einnahmen auf allen Handelswegen erhöht) problemlos aufrüsten.[NEWLINE][NEWLINE]Enge Verbündete fördern nicht nur die Kameradschaft, sondern dienen Ihnen gleichzeitig auch als Handelspartner für den Technologieaustausch. Versuchen Sie daher, gleich zu Beginn des Spiels mindestens einen verlässlichen Verbündeten zu finden.[NEWLINE][NEWLINE]Die Existenz einer Handelsgilde in einer Stadt schlägt sich merklich auf die Unterhaltskosten des jeweiligen Staatsoberhauptes nieder. Das bedeutet: Wenn sich Handelsgilden in Ihren Städten niederlassen, werden Ihre Einnahmen massiv sinken. Versuchen Sie daher, Ihre eigene Handelsgilde nach Möglichkeit in fremden Städten anzusiedeln, denn dann müssen sich die jeweiligen Besitzernationen mit den Unterhaltskosten herumschlagen, während Sie lediglich die Gewinne kassieren.[NEWLINE][NEWLINE]Gildenmeister können nur in Städten mit der passenden Handelsgilde ausgebildet werden.[NEWLINE][NEWLINE]Da Hütten ausschließlich auf Grasland oder Ebenen gebaut werden können, sollten Sie diesen Umstand bei der Suche nach geeigneten Standorten für neue Städte unbedingt berücksichtigen.[NEWLINE][NEWLINE]Unabhängig davon, ob die passenden Ressourcen oder Großen Persönlichkeiten vorhanden sind, können keine neuen Handelsgilden gegründet werden. Weitere Handelsgilden können somit grundsätzlich nur durch eine "Übernahme" in Ihren Besitz gelangen.[NEWLINE]Sie können keine Gildenmeister errichten, wenn Sie die Staatsform Merkantilismus gewählt haben.</German>
		<Italian>[H1]Nozioni di Crocevia[\H1][NEWLINE][NEWLINE][BOLD]Vittoria commerciale[\BOLD][PARAGRAPH:2]La vittoria commerciale, esclusiva di Crocevia del mondo, si può ottenere avendo 30.000 unità d'oro nel tesoro alla fine del turno, una testimonianza del tuo dominio commerciale in Medio Oriente. Non importa se li hai guadagnati dalle associazioni o dalle rotte commerciali, con le tasse, conquistando e saccheggiando, oppure se hai semplicemente rubato dal tesoro dei tuoi nemici con lo spionaggio. Tutto ciò che importa è la tua ricchezza. Non è possibile vincere con la cultura o la dominazione.[NEWLINE][NEWLINE][BOLD]Saccheggiare[\BOLD][PARAGRAPH:2]In Crocevia la ricompensa per il saccheggio è aumentata molto, rendendolo un'eccellente fonte di entrate. Le nuove unità, i [LINK=UNIT_RAIDERS]Razziatori[\LINK], grazie alla nazionalità nascosta, possono entrare in territorio nemico e saccheggiare senza dichiarare guerra. Ma attento, perché i tuoi nemici annienteranno i razziatori a vista, cacciandoli ovunque si nascondano.[NEWLINE][NEWLINE][BOLD]Civiltà principali e secondarie[\BOLD][NEWLINE][NEWLINE]La mappa di Crocevia del mondo è popolata da oltre una dozzina di civiltà. Alcune rappresentano per te una minaccia immediata, altre sono meno temibili. I leader con (principale) a fianco del nome sono i più potenti della regione. Ciò significa che controllano una delle quattro associazioni commerciali della regione (tu controlli la quinta). Le cinque civiltà principali, i loro leader e le loro associazioni commerciali sono:[PARAGRAPH:1]Ottomani: Mehmed II - [LINK=CORPORATION_3]I Mercanti di Venezia[\LINK][PARAGRAPH:1]Mamelucchi: Baibars - [LINK=CORPORATION_4]Le Gilde Genovesi[\LINK][PARAGRAPH:1]Rasulidi: Rasul - [LINK=CORPORATION_7]Mercanti imperiali Ming[\LINK][PARAGRAPH:1]Etiopi: Zara Yaqob - [LINK=CORPORATION_2]La Gilda dei commercianti portoghesi[\LINK][PARAGRAPH:1]Timuridi: Tamerlano - [LINK=CORPORATION_6]Gli Artigiani di Delhi[\LINK][NEWLINE][NEWLINE][BOLD]Gilde commerciali [\BOLD][PARAGRAPH:2]Le associazioni commerciali (corporazioni) sono una grossa fonte di entrate, in Crocevia. Ogni civiltà principale parte con la propria gilda commerciale, oltre che con un numero di agenti delle associazioni (funzionari corporativi). Le associazioni commerciali funzionano in maniera leggermente diversa rispetto alle corporazioni del gioco principale: non forniscono risorse. Invece, per ogni città in cui è presente l'associazione ricevi un importante bonus commerciale nella città in cui si trova il quartier generale, incrementando così le tue entrate generali.[PARAGRAPH:1]Le associazioni commerciali rappresentano gli interessi commerciali dei diversi popoli: portoghesi, indiani, veneziani, genovesi e cinesi. Tu comandi questi interessi, e portando la tua associazione commerciale in una città in cui se ne trova già una, i tuoi commercianti entreranno in relazione con quelli dell'altra fazione, ricevendo un importante bonus commerciale dal tuo quartier generale. Ciò significa che puoi portare la tua associazione commerciale solo nelle città che già hanno l'icona di un'associazione sopra la barra della città. Ci sono cinque associazioni commerciali con cui dovresti cercare di stabilire dei commerci:[PARAGRAPH:1][LINK=CORPORATION_1]I Mercanti di pesce di Cipro[\LINK][PARAGRAPH:1][LINK=CORPORATION_5]Gli Artigiani del Kanem-Bornu[\LINK][PARAGRAPH:1][LINK=CORPORATION_8]Le Carovane di Adal[\LINK][PARAGRAPH:1][LINK=CORPORATION_9]I Commercianti dell'Ilkhanato[\LINK][PARAGRAPH:1][LINK=CORPORATION_10]Gli Anziani di Makuria[\LINK][PARAGRAPH:2]Pur richiedendo un pagamento anticipato, espandere la tua associazione commerciale in una città con una di queste cinque gilde commerciali aumenterà notevolmente i tuoi introiti.[PARAGRAPH:1]Puoi rimuovere l'associazione commerciale di un nemico da una città e sostituirla con la tua pagando un prezzo più elevato. Ma ricorda, gli avversari possono fare lo stesso con te, quindi tieni d'occhio le città in cui hai portato la tua associazione commerciale. Non puoi espandere la tua associazione commerciale in una città con il quartier generale nemico.[NEWLINE][NEWLINE][BOLD]Suggerimenti su Crocevia[\BOLD][NEWLINE][NEWLINE]Bilanciare entrate e ricerche tecnologiche è molto importante. Assicurati di passare del tempo a ricercare nuove tecnologie, così non verrai travolto dai nemici. Ma assicurati anche di prenderti qualche turno per concentrarti unicamente su come aumentare il tesoro![NEWLINE][NEWLINE]Catturare città e unità nemiche può essere molto remunerativo. Catturare agenti delle associazioni e Grandi Mercanti nemici ti darà un incredibile bonus in oro. Catturare il quartier generale di un'associazione commerciale nemica ti farà guadagnare più oro di quanto molte nazioni possano racimolare in un [BOLD]decennio![\BOLD][NEWLINE][NEWLINE]Lo spionaggio è un ottimo modo per sottrarre preziose tecnologie, rubare oro da sotto il naso dei tuoi avversari, o cambiare la loro forma di governo se hanno adottato il mercantilismo e non permettono alla tua associazione commerciale di insediarsi nelle loro città. Pensa a investirci presto.[NEWLINE][NEWLINE]Le rotte commerciali sono un modo per guadagnare soldi facilmente e rapidamente. Inoltre sono molto aggiornabili con diverse forme di governo come il mercato libero, e con edifici come la dogana (che aumenta le entrate da ogni rotta commerciale).[NEWLINE][NEWLINE]Avere un alleato non è solo utile per la compagnia, ma per darti qualcuno da cui acquistare tecnologie. Prova a farti un amico fin dall'inizio.[NEWLINE][NEWLINE]La presenza della tua associazione commerciale in una città causa un aumento dei costi di mantenimento e possedere città in cui si trovano gilde commerciali ridurrà di molto le tue entrate. Affinché siano remunerative, cerca di aprire sedi della tua associazione commerciale nelle città controllate dai nemici. In questo modo loro pagano e tu intaschi i profitti.[NEWLINE][NEWLINE]Puoi produrre agenti delle associazioni solo in città con l'associazione commerciale adatta.[NEWLINE][NEWLINE]Puoi costruire villette solo su praterie e pianure. Ricordalo, mentre cerchi posizioni adatte a costruire nuove città.[NEWLINE][NEWLINE]Non è possibile costruire nuove associazioni commerciali, a prescindere dalla presenza delle risorse o dei Grandi Personaggi necessari. Possono solo essere conquistate.[NEWLINE]Non puoi produrre agenti delle associazioni se hai selezionato la forma di governo Mercantilismo.</Italian>
		<Spanish>[H1]Conceptos de Crossroads[\H1][NEWLINE][NEWLINE][BOLD]Victoria comercial[\BOLD][PARAGRAPH:2]La victoria comercial, disponible exclusivamente en Crossroads of the World, se alcanza cuando alcanzas la suma de 30.000 de oro en tus arcas al final de tu turno, como prueba de tu primacía en el comercio en Oriente Medio. Da igual que hayas llegado a esa cantidad gracias a los gremios, las rutas comerciales, los impuestos, las conquistas o el pillaje, o incluso robando del tesoro de tus enemigos mediante espionaje. Lo único que importa es tu riqueza personal. No es posible alcanzar la victoria cultural o por dominación.[NEWLINE][NEWLINE][BOLD]Pillaje[\BOLD][PARAGRAPH:2]En Crossroads of the World, los beneficios del pillaje son mucho mayores, lo que lo convierte en una óptima fuente de ingresos. Unas nuevas unidades, los [LINK=UNIT_RAIDERS]bandidos[\LINK], gracias a su nacionalidad secreta, pueden penetrar en territorio enemigo y dedicarse al pillaje sin necesidad de declarar la guerra. Pero te cuidado: tus enemigos exterminarán a los bandidos en cuanto les echen la vista encima, sin que importe su procedencia.[NEWLINE][NEWLINE][BOLD]Civilizaciones principales y secundarias[\BOLD][NEWLINE][NEWLINE]El mapa de Crossroads of the World está poblado por más de una docena de civilizaciones. Algunas de ellas constituyen una amenaza inmediata para ti, pero otras son menos temibles. Los líderes de las principales potencias de la región llevan la palabra (Principal) junto a su nombre. Esto quiere decir que controlan uno de los cuatro gremios principales de la región (tú controlas el quinto). Las cinco civilizaciones principales, sus líderes y sus gremios son:[PARAGRAPH:1]El Imperio Otomano: Mehmet II - [LINK=CORPORATION_3]Los mercaderes de Venecia[\LINK][PARAGRAPH:1]La Nación Mameluca: Baibars - [LINK=CORPORATION_4]Los gremios genoveses[\LINK][PARAGRAPH:1]Los rasúlidas: Rasul - [LINK=CORPORATION_7]Mercaderes del Imperio Ming[\LINK] [PARAGRAPH:1]El Imperio Etíope: Zara Yakub - [LINK=CORPORATION_2]Gremio portugués de artesanos [\LINK][PARAGRAPH:1]Los timúridas: Tamerlán - [LINK=CORPORATION_6]Los artesanos de Delhi[\LINK][NEWLINE][NEWLINE][BOLD]Gremios [\BOLD][PARAGRAPH:2]En Crossroads of the World, los gremios (corporaciones) constituyen una de las principales fuentes de ingresos. Todas las civilizaciones importantes tienen su propio gremio desde un principio, así como varios maestres del gremio (ejecutivos). En el juego principal, los gremios operan de modo ligeramente diferente a las corporaciones. Para empezar, no producen recursos. En cambio, por cada ciudad en la que tu gremio esté presente, se te concederá una importante bonificación comercial para la ciudad en la que tenga su sede, lo que supone un incremento de tus ingresos totales.[PARAGRAPH:1]Los gremios representan los intereses comerciales de diversas naciones: los portugueses, los indios, los venecianos, los genoveses y los chinos. Tú controlarás estos intereses y, cuando establezcas tu gremio en una ciudad que ya tenga uno, tus comerciantes y los suyos se pondrán en contacto, recibiendo así una gran bonificación comercial de tu sede. Esto quiere decir que solo puedes establecer tu gremio en ciudades que ya posean un icono de gremio sobre su barra de ciudad. Existen un total de cinco gremios con los que debes intentar establecer relaciones comerciales:[PARAGRAPH:1][LINK=CORPORATION_1]Los pescaderos de Chipre[\LINK][PARAGRAPH:1][LINK=CORPORATION_5]Los artesanos de Kanem-Borno [\LINK][PARAGRAPH:1][LINK=CORPORATION_8]Las caravanas de Adal[\LINK][PARAGRAPH:1][LINK=CORPORATION_9]Los comerciantes del Ilkhanate[\LINK][PARAGRAPH:1][LINK=CORPORATION_10]Los ancianos de Makuria[\LINK][PARAGRAPH:2]Aunque hace falta pagar una cantidad por adelantado, el establecimiento de tu gremio en una ciudad en la que se encuentre uno de estos cinco gremios supondrá un aumento significativo de tus ingresos.[PARAGRAPH:1]Mediante el pago de una cantidad mayor, puedes expulsar a un gremio enemigo de una ciudad y poner al tuyo en su lugar. Pero recuerda que tus enemigos pueden hacerte lo mismo a ti, así que vigila atentamente las ciudades en las que te hayas establecido. No podrás establecer tu gremio en una ciudad en la que haya una sede enemiga.[NEWLINE][NEWLINE][BOLD]Consejos para Crossroads[\BOLD][NEWLINE][NEWLINE]Es importante que exista un equilibrio entre la investigación tecnológica y los ingresos. Asegúrate de dedicarle tiempo a la investigación de nuevas tecnologías para que tus enemigos no te arrollen. ¡Pero también debes dedicar unos cuantos turnos exclusivamente a incrementar tu tesoro![NEWLINE][NEWLINE]La conquista de ciudades y unidades enemigas puede ser una empresa de alta rentabilidad. La captura de maestres de gremio y de grandes mercaderes te supondrá una gran bonificación al oro.  ¡La toma de sedes de gremios te proporcionará más oro del que puedan amasar naciones enteras en toda una [BOLD]década![\BOLD][NEWLINE][NEWLINE]El espionaje constituye un excelente método de obtener nuevas tecnologías, robarle oro a tus enemigos bajo sus mismas narices o cambiar sus Principios si han adoptado el mercantilismo y se niegan a permitirte establecer tu gremio en sus ciudades. Plantéate una pronta inversión.[NEWLINE][NEWLINE]Las rutas comerciales son un método rápido de obtener beneficios. También son susceptibles de mejora con diversos principios como el "Mercado libre" y edificios como la aduana (que hace aumentar los ingresos de todas las rutas comerciales).[NEWLINE][NEWLINE]Tener un aliado fiel tiene más ventajas aparte de la camaradería: te proporciona alguien de quien puedes adquirir tecnologías.  Intenta hacer buenas migas con alguien desde el principio.[NEWLINE][NEWLINE]La presencia de tu gremio en una ciudad acarrea unos importantes gastos de mantenimiento, y la posesión de ciudades con gremios establecidos en ellas reducirá tus ingresos de manera significativa. Para conseguir que sean verdaderamente provechosos, intenta establecer los tuyos en ciudades controladas por tus enemigos. De ese modo, serán ellos quienes paguen los gastos y tú quien se lleve los beneficios.[NEWLINE][NEWLINE]Los maestres de gremio solo pueden establecerse en ciudades que tengan su gremio correspondiente.[NEWLINE][NEWLINE]Solo podrás construir villas en praderas o llanuras planas. Ten esto en cuenta cuando estés explorando en busca de lugares en los que fundar ciudades.[NEWLINE][NEWLINE]No se pueden construir gremios nuevos, aunque tengas los recursos necesarios o grandes personajes. Solo podrás obtenerlos mediante la conquista.[NEWLINE]No puedes crear maestres de gremio si has seleccionado el principio del Mercantilismo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_VICTORY_COMMERCE_PEDIA</Tag>
		<Russian>30000 &#229;&#228;&#232;&#237;&#232;&#246; &#231;&#238;&#235;&#238;&#242;&#224; &#226; &#234;&#224;&#231;&#237;&#229; - &#232; &#239;&#238;&#225;&#229;&#228;&#224; &#226;&#224;&#248;&#224;! &#199;&#224;&#240;&#224;&#225;&#238;&#242;&#224;&#233;&#242;&#229; &#253;&#242;&#243; &#241;&#243;&#236;&#236;&#243; &#235;&#254;&#225;&#251;&#236;&#232; &#241;&#239;&#238;&#241;&#238;&#225;&#224;&#236;&#232;: &#247;&#229;&#240;&#229;&#231; &#227;&#232;&#235;&#252;&#228;&#232;&#232;, &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#239;&#243;&#242;&#232;, &#237;&#224;&#235;&#238;&#227;&#238;&#226;&#251;&#229; &#239;&#238;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#232;&#255;, &#227;&#240;&#224;&#225;&#229;&#230;&#232; &#232;&#235;&#232; &#248;&#239;&#232;&#238;&#237;&#224;&#230;. &#202;&#243;&#235;&#252;&#242;&#243;&#240;&#237;&#224;&#255; &#232; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#224;&#235;&#252;&#237;&#224;&#255; &#239;&#238;&#225;&#229;&#228;&#251; &#226; &#253;&#242;&#238;&#236; &#241;&#246;&#229;&#237;&#224;&#240;&#232;&#232; &#237;&#229;&#228;&#238;&#241;&#242;&#243;&#239;&#237;&#251;.</Russian>
		<English>The Commerce Victory, unique to Crossroads of the World, can be achieved by having 30000 gold in your treasury at the end of your turn, symbolizing you dominance of trade in the Middle East. It doesn't matter whether it was earned from Trade Guilds and Trade Routes, taken in taxes or pillaging, or simply stolen from the treasuries of your enemies through Espionage. All that matters is your own personal wealth. </English>
		<French>Pour remporter une victoire commerciale, spécificité de "Carrefour du monde", vous devez posséder 30 000 pièces d'or dans votre trésor à la fin de votre tour, ceci afin de démontrer votre suprématie dans le commerce au Moyen-Orient. La provenance de cet or importe peu ; il peut venir des guildes marchandes et des routes commerciales, des taxes, des pillages, ou simplement de vols dans les trésors ennemis grâce à l'espionnage. La seule chose qui importe, c'est votre richesse personnelle.</French>
		<German>Für den Wirtschaftssieg, der ausschließlich im Crossroads Of The World-Szenario erzielt werden kann, müssen Sie am Ende Ihrer Runden 30.000 Gold in Ihrer Schatzkammer angehäuft haben, um so Ihre Überlegenheit im Handelsmarkt des Mittleren Ostens zu belegen. Dabei spielt es keine Rolle, ob Sie das Geld durch Handelsgilden und Handelswege, durch Steuereinnahmen oder Plünderungen oder schlicht durch Spionageeinsätze und Diebstahl aus den Schatzkammern Ihrer Gegner erwirtschaften. Entscheidend ist ausschließlich Ihr persönliches Vermögen.</German>
		<Italian>La vittoria commerciale, esclusiva di Crocevia del mondo, si può ottenere avendo 30.000 unità d'oro nel tesoro alla fine del turno, che simboleggiano il tuo dominio commerciale in Medio Oriente. Non importa se li hai guadagnati dalle associazioni o dalle rotte commerciali, con le tasse, conquistando e saccheggiando, oppure se hai semplicemente rubato dal tesoro dei tuoi nemici con lo spionaggio. Tutto ciò che importa è la tua ricchezza. Non è possibile vincere con la cultura o la dominazione. </Italian>
		<Spanish>La victoria comercial, disponible exclusivamente en Crossroads of the World, se alcanza cuando alcanzas la suma de 30.000 de oro en tus arcas al final de tu turno, como prueba de tu primacía en el comercio en Oriente Medio. Da igual que hayas llegado a esa cantidad gracias a los gremios, las rutas comerciales, los impuestos o el pillaje, o incluso robando del tesoro de tus enemigos mediante espionaje. Lo único que importa es tu riqueza personal. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ENEMY_GOLD_UPDATE</Tag>
		<Russian>
			<Text>%s1_Name &#226; %d2_Amt &#229;&#228;. &#231;&#238;&#235;&#238;&#242;&#224; &#228;&#238; &#239;&#238;&#225;&#229;&#228;&#251;!</Text>
		</Russian>
		<English>
			<Text>%s1_Name is within %d2_Amt gold of victory!</Text>
		</English>
		<French>Il ne manque à %s1_Name que %d2_Amt pièces d'or pour remporter la victoire !</French>
		<German>%s1_Name ist nur noch %d2_Amt Gold vom Sieg entfernt!</German>
		<Italian>%s1_Name è a %d2_Amt unità d'oro dalla vittoria!</Italian>
		<Spanish>¡%s1_Name está a %d2_Amt de oro de la victoria!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ENEMY_GOLD_UPDATE_TITLE</Tag>
		<Russian>
			<Text>&#207;&#235;&#238;&#245;&#232;&#229; &#237;&#238;&#226;&#238;&#241;&#242;&#232;!</Text>
		</Russian>
		<English>
			<Text>Dire News!</Text>
		</English>
		<French>Mauvaise nouvelle !</French>
		<German>Was für schreckliche Neuigkeiten!</German>
		<Italian>Brutte notizie!</Italian>
		<Spanish>¡Pésimas noticias!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CROSSROADS_CORPORATION_STRATEGY</Tag>
		<Russian>
			<Text>&#216;&#242;&#224;&#225;-&#234;&#226;&#224;&#240;&#242;&#232;&#240;&#224; &#227;&#232;&#235;&#252;&#228;&#232;&#232; - &#232;&#241;&#242;&#238;&#247;&#237;&#232;&#234; &#226;&#241;&#229;&#245; &#229;&#229; &#225;&#238;&#227;&#224;&#242;&#241;&#242;&#226;. &#197;&#229; &#239;&#238;&#242;&#229;&#240;&#255; - &#234;&#224;&#242;&#224;&#241;&#242;&#240;&#238;&#244;&#224; &#228;&#235;&#255; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#232;. &#199;&#224;&#245;&#226;&#224;&#242; &#226;&#242;&#238;&#240;&#238;&#233; &#248;&#242;&#224;&#225;-&#234;&#226;&#224;&#240;&#242;&#232;&#240;&#251; - &#238;&#227;&#240;&#238;&#236;&#237;&#251;&#233; &#248;&#224;&#227; &#226;&#239;&#229;&#240;&#229;&#228;.</Text>
		</Russian>
		<English>
			<Text>The Guild Headquarters is the source from which all Trade Guild wealth flows. Losing a Headquarters is a major setback. Acquiring a second Headquarters is a stunning leap forward.</Text>
		</English>
		<French>Le siège des guildes marchandes génère toute leur richesse. Perdre un siège est un sérieux revers. En gagner un second est en revanche une très bonne chose.</French>
		<German>Der Hauptsitz einer Handelsgilde ist zugleich auch die Zentrale für alle finanziellen Belange der Gilde. Der Verlust eines Hauptsitzes würde somit einen massiven Rückschlag bedeuten, während Sie durch die Übernahme eines weiteren Hauptsitzes einen enormen Sprung nach vorne machen könnten.</German>
		<Italian>The Guild Headquarters is the source from which all Trade Guild wealth flows. Losing a Headquarters is a major setback. Acquiring a second Headquarters is a stunning leap forward.</Italian>
		<Spanish>The Guild Headquarters is the source from which all Trade Guild wealth flows. Losing a Headquarters is a major setback. Acquiring a second Headquarters is a stunning leap forward.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_DAWN_OF_MAN_TEXT</Tag>
		<Russian>[TAB]&#194; &#253;&#242;&#238;&#236; &#241;&#246;&#229;&#237;&#224;&#240;&#232;&#232; &#239;&#255;&#242;&#252; &#226;&#229;&#235;&#232;&#234;&#232;&#245; &#228;&#229;&#240;&#230;&#224;&#226; &#225;&#238;&#240;&#254;&#242;&#241;&#255; &#231;&#224; &#227;&#238;&#241;&#239;&#238;&#228;&#241;&#242;&#226;&#238; &#237;&#224; &#193;&#235;&#232;&#230;&#237;&#229;&#236; &#194;&#238;&#241;&#242;&#238;&#234;&#229;. &#209; &#239;&#238;&#236;&#238;&#249;&#252;&#254; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#245; &#227;&#232;&#235;&#252;&#228;&#232;&#233;, &#237;&#224;&#235;&#238;&#227;&#238;&#226;&#251;&#245; &#241;&#225;&#238;&#240;&#238;&#226;, &#248;&#239;&#232;&#238;&#237;&#224;&#230;&#224;, &#227;&#240;&#224;&#225;&#229;&#230;&#229;&#233; &#232; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#232;&#233; &#226;&#251; &#228;&#238;&#235;&#230;&#237;&#251; &#241;&#238;&#225;&#240;&#224;&#242;&#252; 30000 &#229;&#228;&#232;&#237;&#232;&#246; &#231;&#238;&#235;&#238;&#242;&#224; &#237;&#229; &#225;&#238;&#235;&#229;&#229; &#247;&#229;&#236; &#231;&#224; 200 &#245;&#238;&#228;&#238;&#226;.[PARAGRAPH:1]&#207;&#240;&#229;&#230;&#228;&#229; &#247;&#229;&#236; &#239;&#229;&#240;&#229;&#233;&#242;&#232; &#234; &#232;&#227;&#240;&#229;, &#238;&#231;&#237;&#224;&#234;&#238;&#236;&#252;&#242;&#229;&#241;&#252; &#241; &#237;&#238;&#226;&#251;&#236;&#232; &#239;&#240;&#224;&#226;&#232;&#235;&#224;&#236;&#232; &#226; &#241;&#238;&#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#243;&#254;&#249;&#229;&#236; &#240;&#224;&#231;&#228;&#229;&#235;&#229; [COLOR_HIGHLIGHT_TEXT]&#214;&#232;&#226;&#232;&#235;&#238;&#239;&#229;&#228;&#232;&#232;[COLOR_REVERT].</Russian>
		<English>[TAB]In Crossroads of the World, you play as one of the five major Civilizations of the Middle East, all of whom have one goal - to dominate trade and amass unheard of wealth. By amassing 30000 gold in less than 200 turns, whether through Trade Guilds, Espionage, Conquest, Pillaging or Taxes, you can demonstrate your prowess in all things commercial.[PARAGRAPH:1]Before jumping into the game, it is recommended you visit the [COLOR_HIGHLIGHT_TEXT]Crossroads Concepts[COLOR_REVERT] section in [COLOR_HIGHLIGHT_TEXT]Beyond the Sword[COLOR_REVERT] Concepts in the Civilopedia. This will provide a more in-depth explanation of the various rules changes in Crossroads of the World.</English>
		<French>[TAB]Dans "Carrefour du monde", vous dirigez l'une des cinq grandes civilisations du Moyen-Orient, qui ont toutes le même objectif : dominer les échanges commerciaux et amasser des fortunes incroyables. En amassant 30 000 pièces d'or en moins de 200 tours, grâce à vos guildes marchandes, vos conquêtes, l'espionnage, les pillages ou les taxes, vous pouvez démontrer votre savoir-faire commercial.[PARAGRAPH:1]Avant de vous lancer dans la partie, il est recommandé de lire la rubrique [COLOR_HIGHLIGHT_TEXT]Concepts de "Carrefour du monde"[COLOR_REVERT] dans les Concepts de [COLOR_HIGHLIGHT_TEXT]Beyond the Sword[COLOR_REVERT] de la Civilopédia. Vous y trouverez des explications plus approfondies sur les différentes modifications des règles dans "Carrefour du monde".</French>
		<German>[TAB]In Crossroads Of The World sind Sie das Staatsoberhaupt einer von fünf bedeutenden Zivilisationen des Mittleren Ostens, die sich alle zum Ziel gesetzt haben, die Vorherrschaft über den Handelsmarkt zu erringen und schier unvorstellbare Reichtümer anzuhäufen. Um den Sieg zu erringen, müssen Sie in weniger als 200 Runden 30.000 Gold erwirtschaften - sei es durch Handelsgilden, Spionage, Eroberung, Plünderung oder Steuererhebung - und dadurch Ihre finanzielle Überlegenheit demonstrieren.[PARAGRAPH:1]Bevor Sie sich ins Spielgeschehen stürzen, sollten Sie sich zunächst mit den [COLOR_HIGHLIGHT_TEXT]Crossroads-Konzepten[COLOR_REVERT] im Bereich der [COLOR_HIGHLIGHT_TEXT]Beyond The Sword[COLOR_REVERT]-Konzepte der Zivilopädie vertraut machen. Hier finden Sie genauere Informationen zu den verschiedenen Regeländerungen in Crossroads Of The World.</German>
		<Italian>[TAB]In Crocevia del mondo sei a capo di una delle cinque principali civiltà del Medio Oriente, ognuna delle quali ha un unico scopo: dominare il commercio e accumulare ricchezze mai viste prima. Accumulando 30.000 unità d'oro in meno di 200 turni tramite associazioni commerciali, spionaggio, conquiste, razzie o tasse, puoi dimostrare il tuo valore negli affari commerciali.[PARAGRAPH:1]Prima di cominciare a giocare è meglio se dai un'occhiata alla sezione [COLOR_HIGHLIGHT_TEXT]Nozioni di Crocevia[COLOR_REVERT] nella Civilopedia di [COLOR_HIGHLIGHT_TEXT]Beyond the Sword[COLOR_REVERT]. In questo modo otterrai spiegazioni approfondite circa i cambiamenti di regole per Crocevia del mondo.</Italian>
		<Spanish>[TAB]En Crossroads of the World, tú serás una de las cinco civilizaciones más importantes de Oriente Medio, que comparten un único objetivo: conseguir controlar el comercio y amasar una fortuna sin precedentes. Si consigues amasar 30.000 de oro en menos de 200 turnos, bien sea gracias a los gremios, el espionaje, la conquista, el pillaje o los impuestos, habrás demostrado tu habilidad en todo lo relacionado con el comercio.[PARAGRAPH:1]Antes de lanzarte a jugar, sería recomendable que echases un vistazo a la sección [COLOR_HIGHLIGHT_TEXT]Conceptos de Crossroads[COLOR_REVERT] en la sección de conceptos [COLOR_HIGHLIGHT_TEXT]"Beyond the Sword"[COLOR_REVERT] de la Civilopedia. Allí encontrarás una explicación más detallada de los diversos cambios de reglas en Crossroads of the World.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_AMBA_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#192;&#236;&#225;&#224;[COLOR_REVERT], &#253;&#244;&#232;&#238;&#239;&#241;&#234;&#232;&#233; &#253;&#234;&#226;&#232;&#226;&#224;&#235;&#229;&#237;&#242; [COLOR_BUILDING_TEXT]&#242;&#254;&#240;&#252;&#236;&#251;[COLOR_REVERT], &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238; &#243;&#236;&#229;&#237;&#252;&#248;&#224;&#229;&#242; &#237;&#229;&#228;&#238;&#226;&#238;&#235;&#252;&#241;&#242;&#226;&#238; &#226;&#238;&#233;&#237;&#238;&#233;.</Russian>
		<English>The [COLOR_BUILDING_TEXT]Amba[COLOR_REVERT], the Ethiopian replacement for the [COLOR_BUILDING_TEXT]Jail[COLOR_REVERT], greatly increases Espionage production.</English>
		<French>L'[COLOR_BUILDING_TEXT]Amba[COLOR_REVERT], l'équivalent éthiopien de la [COLOR_BUILDING_TEXT]Prison[COLOR_REVERT], augmente nettement la production de l'espionnage.</French>
		<German>Der [COLOR_BUILDING_TEXT]Amba[COLOR_REVERT], die äthiopische Variante des [COLOR_BUILDING_TEXT]Gefängnisses[COLOR_REVERT], bewirkt einen deutlichen Anstieg der Spionageproduktion.</German>
		<Italian>L'[COLOR_BUILDING_TEXT]Amba[COLOR_REVERT], l'equivalente etiope della [COLOR_BUILDING_TEXT]Prigione[COLOR_REVERT], aumenta di molto la resa dello spionaggio.</Italian>
		<Spanish>El [COLOR_BUILDING_TEXT]amba[COLOR_REVERT], versión etíope de la [COLOR_BUILDING_TEXT]cárcel[COLOR_REVERT], aumenta considerablemente la productividad del espionaje.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MARISTAN_STRATEGY</Tag>
		<Russian>[COLOR_BUILDING_TEXT]&#204;&#224;&#240;&#232;&#241;&#242;&#224;&#237;[COLOR_REVERT] - &#236;&#224;&#236;&#235;&#254;&#234;&#241;&#234;&#232;&#233; &#253;&#234;&#226;&#232;&#226;&#224;&#235;&#229;&#237;&#242; [COLOR_BUILDING_TEXT]&#243;&#237;&#232;&#226;&#229;&#240;&#241;&#232;&#242;&#229;&#242;&#224;[COLOR_REVERT], &#228;&#224;&#229;&#242; &#225;&#238;&#237;&#243;&#241;&#251; &#234; &#231;&#228;&#238;&#240;&#238;&#226;&#252;&#254; &#232; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#255;&#236;.</Russian>
		<English>The [COLOR_BUILDING_TEXT]Maristan[COLOR_REVERT], the Mamluk replacement for the [COLOR_BUILDING_TEXT]University[COLOR_REVERT] provides a significant bonus to science output.</English>
		<French>Le [COLOR_BUILDING_TEXT]Maristan[COLOR_REVERT], l'équivalent mamelouk de l'[COLOR_BUILDING_TEXT]Université[COLOR_REVERT], augmente nettement la production scientifique.</French>
		<German>Das [COLOR_BUILDING_TEXT]Maristan[COLOR_REVERT], die Mameluken-Variante der [COLOR_BUILDING_TEXT]Universität[COLOR_REVERT], gewährleistet eine bedeutende Erhöhung des Wissenschaftsausstoßes.</German>
		<Italian>Il [COLOR_BUILDING_TEXT]Maristan[COLOR_REVERT], l'equivalente mamelucco dell'[COLOR_BUILDING_TEXT]Università[COLOR_REVERT] dà un notevole bonus alla resa scientifica.</Italian>
		<Spanish>El [COLOR_BUILDING_TEXT]maristán[COLOR_REVERT], versión mameluca de la [COLOR_BUILDING_TEXT]universidad[COLOR_REVERT] proporciona una bonificación significativa en la productividad científica.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_RAIDERS_PEDIA</Tag>
		<Russian>&#205;&#224;&#235;&#229;&#242;&#247;&#232;&#234;&#232; - &#225;&#251;&#241;&#242;&#240;&#251;&#229; &#226;&#229;&#240;&#245;&#238;&#226;&#251;&#229; &#254;&#237;&#232;&#242;&#251;, &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#251;&#229; &#239;&#240;&#238;&#242;&#232;&#226; &#238;&#241;&#224;&#228;&#237;&#238;&#233; &#242;&#229;&#245;&#237;&#232;&#234;&#232;. &#206;&#228;&#237;&#224;&#234;&#238; &#227;&#235;&#224;&#226;&#237;&#224;&#255; &#232;&#245; &#231;&#224;&#228;&#224;&#247;&#224; - &#227;&#240;&#224;&#225;&#229;&#230;&#232;. &#207;&#238;&#241;&#234;&#238;&#235;&#252;&#234;&#243; &#237;&#224;&#235;&#229;&#242;&#247;&#232;&#234;&#232; &#241;&#234;&#240;&#251;&#226;&#224;&#254;&#242; &#241;&#226;&#238;&#254; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#243;&#254; &#239;&#240;&#232;&#237;&#224;&#228;&#235;&#229;&#230;&#237;&#238;&#241;&#242;&#252;, &#238;&#237;&#232; &#236;&#238;&#227;&#243;&#242; &#226;&#242;&#238;&#240;&#227;&#224;&#242;&#252;&#241;&#255; &#237;&#224; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#254; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#232; &#243;&#241;&#242;&#240;&#224;&#232;&#226;&#224;&#242;&#252; &#227;&#240;&#224;&#225;&#229;&#230;&#232; &#225;&#229;&#231; &#238;&#225;&#250;&#255;&#226;&#235;&#229;&#237;&#232;&#255; &#226;&#238;&#233;&#237;&#251;. &#208;&#224;&#231;&#243;&#236;&#229;&#229;&#242;&#241;&#255;, &#231;&#224; &#253;&#242;&#238; &#232;&#245; &#239;&#238;&#226;&#241;&#254;&#228;&#243; &#239;&#240;&#229;&#241;&#235;&#229;&#228;&#243;&#254;&#242;, &#242;&#224;&#234; &#247;&#242;&#238; &#225;&#243;&#228;&#252;&#242;&#229; &#238;&#241;&#242;&#238;&#240;&#238;&#230;&#237;&#251;.</Russian>
		<English>Raiders are quick, mounted units, useful for attacking siege weaponry. Where they shine, though, is pillaging. Because they bear no markings of nationality, they may pillage without declaring war. Be careful, though, as your enemies will attack them with no mercy, tirelessly hunting them down.</English>
		<French>Les pillards sont des cavaliers rapides, utiles pour attaquer les armes de siège. Le pillage est toutefois l'activité dans laquelle ils excellent. Comme ils ne portent rien permettant de connaître leur nationalité, ils peuvent se livrer au pillage sans déclencher de guerre. Méfiez-vous quand même, car vos ennemis les attaqueront sans pitié et les pourchasseront inlassablement.</French>
		<German>Räuber sind schnelle berittene Einheiten, die sich gut für Angriffe auf Belagerungseinheiten eignen. Wo sie auftauchen, wird geplündert. Weil sie keine Nationalitätskennzeichnung besitzen, können Sie Plünderungen auch ohne Kriegserklärung durchführen. Aber Vorsicht: Feindliche Zivilisationen werden sie gnadenlos angreifen und ohne Unterlass verfolgen.</German>
		<Italian>I razziatori sono rapide unità montate, utili per attaccare armi da assedio. Il loro forte però è il saccheggio. Non avendo alcuna indicazione di nazionalità possono saccheggiare senza dichiarare guerra. Fai attenzione però, perché i nemici li attaccheranno senza pietà, cacciandoli senza sosta.</Italian>
		<Spanish>Los bandidos son veloces unidades montadas, útiles a la hora de atacar armas de asedio. Pero lo que mejor se les da es el pillaje. Como no llevan ningún pabellón, pueden dedicarse al pillaje sin necesidad de declarar la guerra. Pero ten cuidado, ya que tus enemigos les atacarán sin piedad, acosándoles incansablemente hasta acabar con ellos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_RAIDERS_STRATEGY</Tag>
		<Russian>[COLOR_UNIT_TEXT]&#205;&#224;&#235;&#229;&#242;&#247;&#232;&#234;&#232;[COLOR_REVERT] &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#251; &#239;&#240;&#232; &#244;&#235;&#224;&#237;&#227;&#238;&#226;&#251;&#245; &#224;&#242;&#224;&#234;&#224;&#245; &#238;&#241;&#224;&#228;&#237;&#238;&#233; &#242;&#229;&#245;&#237;&#232;&#234;&#232;. &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#238;&#237;&#232; &#236;&#238;&#227;&#243;&#242; &#227;&#240;&#224;&#225;&#232;&#242;&#252; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#229; &#238;&#225;&#250;&#229;&#234;&#242;&#251; &#225;&#229;&#231; &#238;&#225;&#250;&#255;&#226;&#235;&#229;&#237;&#232;&#255; &#226;&#238;&#233;&#237;&#251;.</Russian>
		<English>Use the [COLOR_UNIT_TEXT]Raider[COLOR_REVERT] to flank attack Siege Units and pillage enemy lands without the need to declare war.</English>
		<French>Utilisez le [COLOR_UNIT_TEXT]Pillard[COLOR_REVERT] pour attaquer les unités de siège par le flanc et piller les territoires de vos ennemis sans avoir besoin de leur déclarer la guerre.</French>
		<German>Setzen Sie [COLOR_UNIT_TEXT]Räuber[COLOR_REVERT] ein, um Flankenangriffe auf Belagerungseinheiten durchzuführen und feindliche Gebiete zu plündern, ohne den betreffenden Nationen den Krieg erklären zu müssen.</German>
		<Italian>Usa i [COLOR_UNIT_TEXT]Razziatori[COLOR_REVERT] per attaccare ai fianchi le unità d'assedio e per saccheggiare i territori nemici senza dichiarare guerra.</Italian>
		<Spanish>Utiliza a los [COLOR_UNIT_TEXT]bandidos[COLOR_REVERT] para flanquear a las unidades de asedio y saquear en territorio enemigo sin necesidad de declarar la guerra.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_SUMERIA_PEDIA</Tag>
		<Russian>&#207;&#238;&#240;&#242;&#238;&#226;&#251;&#233; &#227;&#238;&#240;&#238;&#228; &#196;&#230;&#232;&#228;&#228;&#224; - &#234;&#240;&#243;&#239;&#237;&#251;&#233; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#233; &#246;&#229;&#237;&#242;&#240; &#237;&#224; &#231;&#224;&#239;&#224;&#228;&#237;&#238;&#236; &#239;&#238;&#225;&#229;&#240;&#229;&#230;&#252;&#229; &#192;&#240;&#224;&#226;&#232;&#233;&#241;&#234;&#238;&#227;&#238; &#239;&#238;&#235;&#243;&#238;&#241;&#242;&#240;&#238;&#226;&#224;. &#204;&#243;&#241;&#243;&#235;&#252;&#236;&#224;&#237;&#241;&#234;&#232;&#229; &#239;&#224;&#235;&#238;&#236;&#237;&#232;&#234;&#232; &#232;&#231; &#192;&#244;&#240;&#232;&#234;&#232; &#232; &#192;&#231;&#232;&#232; &#237;&#224;&#247;&#232;&#237;&#224;&#254;&#242; &#238;&#242;&#241;&#254;&#228;&#224; &#241;&#226;&#238;&#233; &#239;&#243;&#242;&#252; &#226; &#204;&#229;&#234;&#234;&#243;.</Russian>
		<English>The City of Jiddah is located on the western coast of the Arabian peninsula. As the major disembarking site for pilgrims from all over Africa and Asia as they traveled towards Mecca, Jiddah became a hot bed of economy.</English>
		<French>La ville de Djeddah est située sur la côte ouest de l'Arabie. Une grande partie des pèlerins d'Afrique et d'Asie en route pour La Mecque y débarquaient, c'est pourquoi Djeddah devint un grand centre économique.</French>
		<German>Die Stadt Dschidda liegt an der Westküste der arabischen Halbinsel. Als viel frequentierte Zwischenstation für Pilger aus ganz Afrika und Asien, die nach Mekka reisten, entwickelte sich Dschidda zu einem wichtigen Wirtschaftsstandort.</German>
		<Italian>La città di Jiddah si trova sulla costa occidentale della penisola arabica. È il principale punto di sbarco dei pellegrini in arrivo da tutta l'Africa e dall'Asia nel viaggio verso la Mecca ed è diventata un centro commerciale molto importante.</Italian>
		<Spanish>La ciudad de Jiddah se encuentra en la costa occidental de la península arábiga. Jiddah se convirtió en un gran núcleo comercial gracias a su situación como lugar de desembarco de los peregrinos a la Meca procedentes de África y Asia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BYZANTIUM_PEDIA</Tag>
		<Russian>&#192;&#237;&#242;&#232;&#238;&#245;, &#238;&#228;&#232;&#237; &#232;&#231; &#227;&#235;&#224;&#226;&#237;&#251;&#245; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#245; &#246;&#229;&#237;&#242;&#240;&#238;&#226; &#193;&#235;&#232;&#230;&#237;&#229;&#227;&#238; &#194;&#238;&#241;&#242;&#238;&#234;&#224;, &#241;&#238;&#234;&#240;&#251;&#242; &#226; &#245;&#238;&#235;&#236;&#224;&#245; &#192;&#237;&#224;&#242;&#238;&#235;&#232;&#232;. &#199;&#224;&#226;&#238;&#229;&#226;&#224;&#226; &#253;&#242;&#238;&#242; &#228;&#240;&#229;&#226;&#237;&#232;&#233; &#227;&#238;&#240;&#238;&#228; &#226; XI &#226;., &#234;&#240;&#229;&#241;&#242;&#238;&#237;&#238;&#241;&#246;&#251; &#241;&#228;&#229;&#235;&#224;&#235;&#232; &#229;&#227;&#238; &#245;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#234;&#232;&#236; &#234;&#237;&#255;&#230;&#229;&#241;&#242;&#226;&#238;&#236;. &#194; 1268 &#227;. &#229;&#227;&#238; &#231;&#224;&#245;&#226;&#224;&#242;&#232;&#235;&#232; &#232; &#240;&#224;&#231;&#240;&#243;&#248;&#232;&#235;&#232; &#236;&#224;&#236;&#235;&#254;&#234;&#232;.</Russian>
		<English>Antioch, a city deeply ensconced in the hills of Anatolia, was to be one of the major trade cities of the Middle East. Conquered by the Crusader Bohemond in the eleventh century, Antioch would become the Principality of Antioch, remaining in Christian hands until that state's conquest - and destruction - by the Mamluk Sultan Baibars in 1268.</English>
		<French>Antioche, une ville nichée au milieu des collines d'Anatolie, devait devenir une des plus grandes villes marchandes du Moyen-Orient. Conquise par le croisé Bohémond au XIe siècle, Antioche devint la principauté d'Antioche et resta aux mains des chrétiens jusqu'à ce que le sultan mamelouk Baybars vienne conquérir cet Etat en 1268.</French>
		<German>Die tief in den Bergen Anatoliens verborgene Stadt Antiochia war auf dem besten Weg, eine der größten Handelsstädte des Mittleren Ostens zu werden. Nach ihrer Einnahme im 11. Jahrhundert durch den Kreuzfahrer Bohemund wurde sie zur Hauptstadt des Fürstentums Antiochia und verblieb zunächst in der Hand der Christen - bis sie 1268 vom Mameluken-Sultan Baibars erobert und zerstört wurde.</German>
		<Italian>Antiochia, una città profondamente annidata tra le colline dell'Anatolia, era una delle maggiori città commerciali del Medio Oriente. Conquistata dal crociato Boemondo nell'undicesimo secolo, Antiochia divenne il Principato di Antiochia, rimanendo in mani cristiane fino alla conquista e distruzione dello Stato nel 1268 da parte di Baibars, sultano dei Mamelucchi.</Italian>
		<Spanish>Antioquía, ciudad situada en lo más recóndito de las colinas de la Anatolia, se convertiría en una de las principales ciudades mercantiles del Oriente Medio. Conquistada por el cruzado Bohemundo en el siglo XI, Antioquía pasaría a ser el principado de Antioquía, permaneciendo en manos de los cristianos hasta la conquista y destrucción de dicho principado por parte del sultán mameluco Baibars en el año 1268.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BABYLON_PEDIA</Tag>
		<Russian>&#194; &#253;&#239;&#238;&#245;&#243; &#241;&#226;&#238;&#229;&#227;&#238; &#240;&#224;&#241;&#246;&#226;&#229;&#242;&#224; &#193;&#224;&#227;&#228;&#224;&#228;, &#240;&#224;&#241;&#239;&#238;&#235;&#238;&#230;&#229;&#237;&#237;&#251;&#233; &#237;&#224; &#239;&#235;&#238;&#228;&#238;&#240;&#238;&#228;&#237;&#251;&#245; &#231;&#229;&#236;&#235;&#255;&#245; &#236;&#229;&#230;&#228;&#243; &#210;&#232;&#227;&#240;&#238;&#236; &#232; &#197;&#226;&#244;&#240;&#224;&#242;&#238;&#236;, &#225;&#251;&#235; &#236;&#232;&#240;&#238;&#226;&#251;&#236; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#237;&#251;&#236; &#246;&#229;&#237;&#242;&#240;&#238;&#236; &#232; &#239;&#229;&#240;&#229;&#226;&#224;&#235;&#238;&#247;&#237;&#251;&#236; &#239;&#243;&#237;&#234;&#242;&#238;&#236; &#228;&#235;&#255; &#232;&#241;&#234;&#224;&#242;&#229;&#235;&#229;&#233; &#239;&#240;&#232;&#234;&#235;&#254;&#247;&#229;&#237;&#232;&#233;, &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#236;&#224;&#237;&#232;&#235;&#232; &#225;&#238;&#227;&#224;&#242;&#241;&#242;&#226;&#224; &#194;&#238;&#241;&#242;&#238;&#234;&#224;.</Russian>
		<English>At its peak, Baghdad was one of the cultural centers of the world. Positioned between the fertile Tigris and Euphrates Rivers, Baghdad was a central stopping point for travelers heading east to make their fortunes in the wealth of the Orient.</English>
		<French>A son apogée, Bagdad fut un des plus grands centres culturels du monde. Située sur des terres fertiles entre le Tigre et l'Euphrate, Bagdad était une halte centrale pour les voyageurs qui allaient vers l'est afin de faire fortune avec les richesses de l'Orient.</French>
		<German>In seiner Glanzzeit galt Bagdad als eine der Kulturhochburgen der Welt. Zwischen den fruchtbaren Flussufern von Euphrat und Tigris gelegen, diente die Stadt als Zwischenstation für Reisende auf dem Weg nach Osten, die im reichen Orient ihr Glück suchten.</German>
		<Italian>All'apice della sua esistenza, Baghdad era uno dei maggiori centri culturali del mondo. Posizionata tra i fertili fiumi Tigri ed Eufrate, era un punto di sosta centrale per i viaggiatori che si dirigevano a est, cercando fortuna nelle ricchezze dell'oriente.</Italian>
		<Spanish>En su apogeo, Bagdad fue uno de los principales centros culturales del mundo. Situada entre los fértiles ríos Tigris y Éufrates, Bagdad era lugar de paso para los viajeros que se dirigían al este con la intención de hacer fortuna con las riquezas del oriente.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_DARIUS_PEDIA</Tag>
		<Russian>[H1]&#195;&#224;&#248;&#229;&#236; &#213;&#229;&#228;&#230;&#224;&#231;&#241;&#234;&#232;&#233;[\H1][NEWLINE][BOLD]&#216;&#224;&#240;&#232;&#244; &#213;&#229;&#228;&#230;&#224;&#231;&#224;[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#196;&#232;&#237;&#224;&#241;&#242;&#232;&#255; &#195;&#224;&#248;&#229;&#236;&#238;&#226; &#243;&#241;&#239;&#229;&#248;&#237;&#238; &#231;&#224;&#249;&#232;&#249;&#224;&#235;&#224; &#241;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#229; &#227;&#238;&#240;&#238;&#228;&#224; &#204;&#229;&#234;&#234;&#243; &#232; &#204;&#229;&#228;&#232;&#237;&#243;, &#224; &#242;&#224;&#234;&#230;&#229; &#238;&#225;&#235;&#224;&#241;&#242;&#252; &#213;&#229;&#228;&#230;&#224;&#231; &#237;&#224; &#226;&#238;&#241;&#242;&#238;&#234;&#229; &#192;&#240;&#224;&#226;&#232;&#233;&#241;&#234;&#238;&#227;&#238; &#239;&#238;&#235;&#243;&#238;&#241;&#242;&#240;&#238;&#226;&#224; &#226;&#239;&#235;&#238;&#242;&#252; &#228;&#238; &#237;&#224;&#248;&#229;&#241;&#242;&#226;&#232;&#255; &#242;&#243;&#240;&#234;&#238;&#226; &#226; 1517 &#227;.</Russian>
		<English>[H1]Hashem of Hejaz[\H1][NEWLINE][BOLD]Sharif of Hejaz[NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]As well as acting as the protectors of the Holy Cities of Mecca and Medina, the Hashem family guarded the region of the eastern Arabian Peninsula known as the Hejaz, ensuring peace in the region until their conquest by the Ottomans in 1517.</English>
		<French>[H1]Hashem de l'Hedjaz[\H1][NEWLINE][BOLD]Sharif de l'Hedjaz[NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]La famille Hashem protégeait non seulement les villes saintes de La Mecque et de Médine, mais elle gardait aussi la région orientale d'Arabie appelée Hedjaz. Elle assura la paix dans cette région jusqu'à sa conquête par les Ottomans en 1517.</French>
		<German>[H1]Haschem von Hedschas[\H1][NEWLINE][BOLD]Großscherif des Hedschas[NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Neben ihrer Eigenschaft als Regenten der heiligen Städte Mekka und Medina sicherten die Haschemiten auch die als "der Hedschas" bekannte Landschaft auf der ostarabischen Halbinsel und wahrten den Frieden in der Region, bis sie im 1517 von den Osmanen besetzt wurde.</German>
		<Italian>[H1]Hashem di Hejaz[\H1][NEWLINE][BOLD]Sharif di Hejaz[NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Oltre a fungere da protettori delle Città Sante di Mecca e Medina, la famiglia Hashem vegliava sulla regione della penisola araba orientale conosciuta come Hejaz, assicurando la pace nella regione fino alla conquista da parte degli Ottomani nel 1517.</Italian>
		<Spanish>[H1]Hashem de Hejaz[\H1][NEWLINE][BOLD]Sharif de Hejaz[NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]La familia Hashem no solo se encargaba de proteger las ciudades santas de la Meca y Medina, sino también de mantener el orden de la región más oriental de la península arábiga, conocida como Hejaz, misión que cumplieron hasta la conquista otomana en 1517.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_HAMMURABI_PEDIA</Tag>
		<Russian>[H1]&#192;&#235;&#252;-&#204;&#243;&#241;&#242;&#224;&#241;&#232;&#236;[\H1][NEWLINE][BOLD]&#213;&#224;&#235;&#232;&#244; &#193;&#224;&#227;&#228;&#224;&#228;&#224;[NEWLINE]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;:[\BOLD] 1213-1258[NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#192;&#235;&#252;-&#204;&#243;&#241;&#242;&#224;&#241;&#232;&#236; - &#239;&#238;&#241;&#235;&#229;&#228;&#237;&#232;&#233; &#245;&#224;&#235;&#232;&#244; &#193;&#224;&#227;&#228;&#224;&#228;&#224;. &#206;&#237; &#239;&#240;&#232;&#248;&#229;&#235; &#234; &#226;&#235;&#224;&#241;&#242;&#232; &#226; &#253;&#239;&#238;&#245;&#243; &#245;&#224;&#238;&#241;&#224;: &#245;&#224;&#235;&#232;&#244;&#224;&#242; &#192;&#225;&#225;&#224;&#241;&#232;&#228;&#238;&#226; &#240;&#224;&#231;&#226;&#224;&#235;&#232;&#226;&#224;&#235;&#241;&#255;, &#241; &#226;&#238;&#241;&#242;&#238;&#234;&#224; &#237;&#224;&#241;&#242;&#243;&#239;&#224;&#235;&#232; &#236;&#238;&#237;&#227;&#238;&#235;&#251;. &#194; 1258 &#227;. &#213;&#243;&#235;&#224;&#227;&#243; &#231;&#224;&#245;&#226;&#224;&#242;&#232;&#235; &#193;&#224;&#227;&#228;&#224;&#228;, &#239;&#238;&#241;&#235;&#229; &#247;&#229;&#227;&#238; &#224;&#235;&#252;-&#204;&#243;&#241;&#242;&#224;&#241;&#232;&#236; &#225;&#251;&#235; &#234;&#224;&#231;&#237;&#229;&#237;.</Russian>
		<English>[H1]Al-Musta'sim[\H1][NEWLINE][BOLD]Caliph of Baghdad[NEWLINE]Lived:[\BOLD] 1213 - 1258 [NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]The final Caliph of Baghdad, Al-Musta'sim ruled his nation at a time of great chaos. The Abbasid Caliphate was collapsing, the Mongols struck from the east, the world seemed at an end. Al-Musta'sim was executed when Hulegu Khan overran his capital in 1258 AD.</English>
		<French>[H1]Al-Musta'sim[\H1][NEWLINE][BOLD]Calife de Bagdad[NEWLINE]Dates :[\BOLD] 1213 _ 1258 [NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Dernier calife de Bagdad, Al-Musta'sim gouverna son pays à une époque chaotique. Le califat des Abbassides s'effondrait, les Mongols attaquaient par l'est, la fin du monde semblait proche. Al-Musta'sim fut exécuté quand Hulagu Khan envahit sa capitale en 1258.</French>
		<German>[H1]Al-Musta'sim[\H1][NEWLINE][BOLD]Kalif von Bagdad[NEWLINE]Lebte:[\BOLD] 1213 - 1258 [NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Der letzte Kalif von Bagdad, Al-Musta'sim, regierte sein Volk in einer äußerst turbulenten Zeit. Das Kalifat der Abbasiden stand vor dem Zusammenbruch, die Mongolen fielen aus dem Osten ein - der Weltuntergang schien besiegelt. Nachdem Fürst Hülägü seine Hauptstadt 1258 überrannt hatte, wurde Al-Musta'sim hingerichtet.</German>
		<Italian>[H1]Al-Musta'sim[\H1][NEWLINE][BOLD]Califfo di Baghdad[NEWLINE]Vita:[\BOLD] 1213 - 1258 [NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Al-Musta'sim fu l'ultimo califfo di Baghdad e governò la nazione in un momento di grande caos. Il Califfato degli Abbasidi era in declino, i Mongoli attaccavano da est e sembrava che il mondo stesse per finire. Al-Musta'sim venne giustiziato quando Hulegu Khan conquistò la sua capitale, nel 1258 d.C.</Italian>
		<Spanish>[H1]Al-Musta'sim[\H1][NEWLINE][BOLD]Califa de Bagdad[NEWLINE]Vivió:[\BOLD] 1213 - 1258 [NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]A Al-Musta'sim, último califa de Bagdad, le tocó reinar durante un período profundamente caótico. El califato abasida estaba en proceso de descomposición, los mongoles atacaban por el este y el mundo parecía estar llegando a su fin. Hulegu kan mandó ejecutar a Al-Musta'sim cuando aquél tomó su capital en el año 1258 d. C.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_JUSTINIAN_PEDIA</Tag>
		<Russian>[H1]&#193;&#238;&#253;&#236;&#243;&#237;&#228; I[\H1][NEWLINE][BOLD]&#202;&#237;&#255;&#231;&#252; &#192;&#237;&#242;&#232;&#238;&#245;&#232;&#232;[NEWLINE]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;:[\BOLD] 1058 - 1111 [NEWLINE][PARAGRAPH:2][BOLD]&#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#239;&#240;&#224;&#226;&#234;&#224;[\BOLD][PARAGRAPH:1]&#193;&#238;&#253;&#236;&#243;&#237;&#228; - &#232;&#242;&#224;&#235;&#252;&#255;&#237;&#241;&#234;&#232;&#233; &#234;&#240;&#229;&#241;&#242;&#238;&#237;&#238;&#241;&#229;&#246;, &#225;&#229;&#241;&#241;&#242;&#240;&#224;&#248;&#237;&#251;&#233; &#239;&#238;&#235;&#234;&#238;&#226;&#238;&#228;&#229;&#246; &#232; &#239;&#240;&#232;&#240;&#238;&#230;&#228;&#229;&#237;&#237;&#251;&#233; &#235;&#232;&#228;&#229;&#240;. &#207;&#238;&#234;&#238;&#240;&#232;&#226; &#228;&#240;&#229;&#226;&#237;&#232;&#233; &#227;&#238;&#240;&#238;&#228; &#192;&#237;&#242;&#232;&#238;&#245;&#232;&#254; &#239;&#238;&#241;&#235;&#229; &#232;&#231;&#237;&#243;&#240;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#233; &#238;&#241;&#224;&#228;&#251;, &#238;&#237; &#238;&#241;&#237;&#238;&#226;&#224;&#235; &#234;&#237;&#255;&#230;&#229;&#241;&#242;&#226;&#238;, &#234;&#238;&#242;&#238;&#240;&#238;&#229; &#239;&#240;&#238;&#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#235;&#238; &#239;&#238;&#247;&#242;&#232; &#228;&#226;&#229;&#241;&#242;&#232; &#235;&#229;&#242; &#228;&#238; &#237;&#224;&#248;&#229;&#241;&#242;&#226;&#232;&#255; &#236;&#224;&#236;&#235;&#254;&#234;&#238;&#226;.</Russian>
		<English>[H1]Bohemond I[\H1][NEWLINE][BOLD]Prince of Antioch[NEWLINE]Lived:[\BOLD] 1058 - 1111 [NEWLINE][PARAGRAPH:2][BOLD]Background:[\BOLD][PARAGRAPH:1]Bohemond was a charismatic and savvy Italian crusader. Carving himself a principality from the faltering Byzantine Empire, Bohemond would found a nation - the Principality of Antioch - that would last nearly two centuries before its conquest by the Mamluks.</English>
		<French>[H1]Bohémond Ier[\H1][NEWLINE][BOLD]Prince d'Antioche[NEWLINE]Dates :[\BOLD] 1058 _ 1111 [NEWLINE][PARAGRAPH:2][BOLD]Biographie :[\BOLD][PARAGRAPH:1]Bohémond était un croisé italien intelligent et charismatique. En se taillant une principauté dans l'Empire byzantin en déclin, il fonda une nation _ la principauté d'Antioche _ qui exista pendant près de deux siècles avant d'être conquise par les mamelouks.</French>
		<German>[H1]Bohemund I.[\H1][NEWLINE][BOLD]Fürst von Antiochia[NEWLINE]Lebte:[\BOLD] 1058 - 1111 [NEWLINE][PARAGRAPH:2][BOLD]Hintergrund:[\BOLD][PARAGRAPH:1]Bohemund war ein charismatischer und gerissener italienischer Kreuzfahrer. In dem Bestreben, sich ein eigenes Fürstentum vom angeschlagenen Byzantinischen Reich zu sichern, begründete Bohemund eine Nation - das Fürstentum Antiochia - das bis zu seiner Eroberung durch die Mameluken fast zwei Jahrhunderte überdauerte.</German>
		<Italian>[H1]Boemondo I[\H1][NEWLINE][BOLD]Principe di Antiochia[NEWLINE]Vita:[\BOLD] 1058 - 1111 [NEWLINE][PARAGRAPH:2][BOLD]Informazioni:[\BOLD][PARAGRAPH:1]Boemondo era un carismatico e arguto crociato italiano. Si ritagliò un principato dal vacillante Impero Bizantino e fondò una nazione, il Principato di Antiochia, che sarebbe durata quasi due secoli, prima di essere conquistata dai Mamelucchi.</Italian>
		<Spanish>[H1]Bohemundo I[\H1][NEWLINE][BOLD]Príncipe de Antioquía[NEWLINE]Vivió:[\BOLD] 1058 - 1111 [NEWLINE][PARAGRAPH:2][BOLD]Historia:[\BOLD][PARAGRAPH:1]Bohemundo fue un carismático y sagaz cruzado italiano. Consiguió que el decadente Imperio Bizantino le cediese un principado que Bohemundo transformó en nación independiente, el principado de Antioquía, que duraría casi dos siglos hasta su conquista por los mamelucos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CANNOT_CAPTURE</Tag>
		<Russian>[ICON_BULLET]&#205;&#229; &#236;&#238;&#230;&#229;&#242; &#231;&#224;&#245;&#226;&#224;&#242;&#251;&#226;&#224;&#242;&#252; &#227;&#238;&#240;&#238;&#228;&#224;</Russian>
		<English>[ICON_BULLET]Cannot Capture Cities</English>
		<French>[ICON_BULLET]Ne peut capturer des villes</French>
		<German>[ICON_BULLET]Kann keine Städte einnehmen</German>
		<Italian>[ICON_BULLET]Non può conquistare le città</Italian>
		<Spanish>[ICON_BULLET]No puede capturar ciudades</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISC_ATTITUDE_EXTRA_BAD</Tag>
		<Russian>%d1_Num: "&#204;&#251; &#226;&#229;&#235;&#232;&#247;&#224;&#233;&#248;&#232;&#229; &#242;&#238;&#240;&#227;&#238;&#226;&#246;&#251;!"</Russian>
		<English>%d1_Num: "We shall be the greatest traders!"</English>
		<French>%d1_Num: "Nous serons les plus grands marchands !"</French>
		<German>%d1_Num: "Wir werden die besten Handelsleute sein!"</German>
		<Italian>%d1_Num: "Saremo i più grandi commercianti!"</Italian>
		<Spanish>%d1_Num: "¡Seremos los mayores comerciantes!"</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_VICTORY_SCREEN_COMMERCE</Tag>
		<Russian>&#199;&#224;&#240;&#224;&#225;&#238;&#242;&#224;&#233;&#242;&#229; 30000 &#229;&#228;. &#231;&#238;&#235;&#238;&#242;&#224;!</Russian>
		<English>Acquire 30000 gold!</English>
		<French>Obtenir 30 000 pièces d'or !</French>
		<German>Scheffelt 30000 Gold!</German>
		<Italian>Raccogli 30000 oro!</Italian>
		<Spanish>¡Consigue 30.000 de oro!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_VICTORY_SCREEN_PLAYER_GOLD</Tag>
		<Russian>%s1_Name:</Russian>
		<English>%s1_Name:</English>
		<French>%s1_Name :</French>
		<German>%s1_Name:</German>
		<Italian>%s1_Name:</Italian>
		<Spanish>%s1_Name:</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CROSSROADS_HINTS_TITLE</Tag>
		<Russian>&#196;&#238;&#225;&#240;&#238; &#239;&#238;&#230;&#224;&#235;&#238;&#226;&#224;&#242;&#252;!</Russian>
		<English>Welcome To The Crossroads!</English>
		<French>Bienvenue dans "Carrefour du monde" !</French>
		<German>Willkommen bei Crossroads!</German>
		<Italian>Benvenuto a Crocevia!</Italian>
		<Spanish>¡Bienvenidos a Crossroads!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CROSSROADS_HINTS</Tag>
		<Russian>&#196;&#238;&#225;&#240;&#238; &#239;&#238;&#230;&#224;&#235;&#238;&#226;&#224;&#242;&#252;!</Russian>
		<English>Before you get started, here are a few quick tips to help you control the Crossroads.[NEWLINE][NEWLINE][BOLD]Trade Guilds[\BOLD][NEWLINE]Trade Guilds (Corporations) are a quick way to increase your income. Every Major Civilization in Crossroads starts with their own personal Trade Guild. By guiding your Guildmasters to a city that contains a Corporation different from your own, you may link up your Guild with others in the region and receive a major gold bonus in your Headquarters City. You may not spread your Guild to cities that contain an enemy Guild Headquarters.[NEWLINE][NEWLINE][BOLD]Raiders[\BOLD][NEWLINE]Raiders are a new form of unit which can enter enemy territory without declaring war. You may use them to freely pillage enemy improvements or kill enemy Guildmasters and Great Merchants without fear or repercussion. Raiders cannot capture enemy cities.[NEWLINE][NEWLINE][BOLD]Quick Hints[\BOLD][NEWLINE]Choose your Economic Civic wisely. While adopting Mercantilism may seem attractive, it will shut off access to all Foreign Guilds in your land. Because your guild requires foreign resources to function, this makes it impossible for you to build new Guildmasters.[NEWLINE][NEWLINE]Seizing enemy cities and units can be an extremely profitable venture. Destroying enemy Cities, Guildmasters and Great Merchants will give you an impressive Gold bonus. Capturing an enemy Guild Headquarters will give you more Gold than most nations could amass in a [BOLD]decade![\BOLD][NEWLINE][NEWLINE]Balancing Research and Gold production is the key to victory. If you put all your money into your Treasury, you'll be trampled by your enemies. Put all your gold into research and you'll never reach victory![NEWLINE][NEWLINE][BOLD]Check the "Crossroads of the World" Concepts Section in the Beyond the Sword Concepts Civilopedia entry for more in-depth info.[\BOLD]</English>
		<French>Avant de commencer, voici quelques conseils pour vous aider à contrôler le Carrefour du monde.[NEWLINE][NEWLINE][BOLD]Les guildes marchandes[\BOLD][NEWLINE]Les guildes marchandes (ou sociétés commerciales) peuvent vous aider à augmenter rapidement vos revenus. Chaque civilisation majeure commence avec sa guilde marchande personnelle. En guidant vos Maîtres de guilde vers une ville qui contient une société commerciale différente de la vôtre, vous pouvez relier votre guilde à d'autres guildes de la région et obtenir un bonus d'or conséquent dans la ville abritant votre siège. Vous ne pouvez pas étendre votre guilde à des villes qui abritent le siège d'une guilde ennemie.[NEWLINE][NEWLINE][BOLD]Pillards[\BOLD][NEWLINE]Les pillards constituent une nouvelle forme d'unités qui peut pénétrer en territoire ennemi sans déclarer la guerre. Vous pouvez les utiliser pour piller les améliorations ennemies ou tuer les Maîtres de guilde et Marchands illustres adverses sans craindre aucune conséquence. Les pillards ne peuvent pas capturer les villes ennemies.[NEWLINE][NEWLINE][BOLD]Astuces[\BOLD][NEWLINE]Choisissez votre doctrine économique avec sagesse. Même si le mercantilisme peut sembler attractif, il vous barrera l'accès à toute guilde étrangère de votre région. Parce que votre guilde nécessite des ressources étrangères pour fonctionner, il vous sera alors impossible de construire de nouveaux Maîtres de guilde.[NEWLINE][NEWLINE]Capturer des villes et des unités ennemies peut s'avérer extrêmement rentable. Détruire des villes, des Maîtres de guilde et des marchands illustres ennemis vous permettra de gagner d'importantes sommes d'or. Capturer le siège d'une guilde ennemie vous conférera plus d'or que la plupart des nations pourraient en accumuler en une [BOLD]décennie ![\BOLD][NEWLINE][NEWLINE]Trouver le bon équilibre entre la recherche et la production d'or est la clé de la victoire. Si vous consacrez tout votre argent à votre trésor, vous serez écrasé par vos ennemis. Consacrez tout votre argent à la recherche et vous n'atteindrez jamais la victoire ![NEWLINE][NEWLINE][BOLD]Consultez la rubrique "Carrefour du monde" dans la section Concepts de Beyond the sword de la Civilopédie pour de plus amples informations.[\BOLD]</French>
		<German>Ehe Ihr beginnt, sind hier ein paar Tipps zum Spielablauf in Crossroads.[NEWLINE][NEWLINE][BOLD]Handelsgilden[\BOLD][NEWLINE]Handelsgilden (Kapitalgesellschaften) sind ein Weg, Ihr Einkommen rasch zu steigern. Jede große Zivilisation bei Crossroads beginnt mit ihrer eigenen Handelsgilde. Wenn Sie Ihre Gildenmeister zu einer Stadt führen, in der sich eine andere Kapitalgesellschaft befindet, können Sie Ihre Handelsgilde möglicherweise mit anderen in der Region verknüpfen und einen erheblichen Goldbonus in der Stadt des Gildensitzes erhalten. Sie können Ihre Gilde nicht in Städte bringen, in denen eine gegnerische Gilde ihren Gildensitz hat.[NEWLINE][NEWLINE][BOLD]Räuber[\BOLD][NEWLINE]Räuber sind eine neue Einheitenart, mit der Sie feindliches Gebiet betreten können, ohne den Krieg zu erklären. Sie können mit ihnen gegnerische Modernisierungen plündern oder gegnerische Gildenmeister und Große Händler ausschalten, ohne die Konsequenzen fürchten zu müssen. Räuber können keine gegnerischen Städte einnehmen.[NEWLINE][NEWLINE][BOLD]Schnelle Tipps[\BOLD][NEWLINE]Wählen Sie Ihre Wirtschafts-Staatsform sorgfältig aus. Der Merkantilismus mag zwar attraktiv erscheinen, Sie sperren damit jedoch fremde Gilden aus Ihrem Land aus. Da Ihre Gilden fremde Ressourcen benötigen, um zu funktionieren, können Sie somit keine neuen Gildenmeister erschaffen.[NEWLINE][NEWLINE]Feindliche Städte und Einheiten zu beschlagnahmen, kann durchaus lukrativ sein. Durch das Zerstören feindlicher Städte, Gildenmeister und Großer Händler erhalten Sie einen beeindruckenden Goldbonus. Einen feindlichen Gildensitz zu erobern verschafft Ihnen mehr Gold, als die meisten Nationen innerhalb eines [BOLD]Jahrzehnts[\BOLD] scheffeln![NEWLINE][NEWLINE]Das Ausbalancieren der Forschung und der Goldproduktion ist der Schlüssel zum Sieg. Wenn Sie Ihr gesamtes Gold in der Schatzkammer deponieren, werden Ihre Feinde Sie überrennen. Wenn Sie Ihr gesamtes Gold in die Forschung stecken, werden Sie niemals den Sieg erringen![NEWLINE][NEWLINE][BOLD]Im "Crossroads of the World"-Abschnitt des Zivilopädieeintrags "Beyond The Sword-Konzepte" erhalten Sie nähere Informationen.[\BOLD]</German>
		<Italian>Prima di cominciare, ecco alcuni suggerimenti che ti aiuteranno a controllare Crocevia.[NEWLINE][NEWLINE][BOLD]Gilde commerciali[\BOLD][NEWLINE]Le Gilde commerciali (Corporazioni) costituiscono un modo rapido per aumentare le tue entrate. Ogni civiltà principale di Crocevia parte con la propria gilda commerciale. Conducendo gli agenti delle associazioni presso una città che contiene una Corporazione diversa dalla tua, potranno entrare in relazione con altre gilde della regione e ricevere un bonus in oro nella città con il quartier generale. Non puoi diffondere la tua gilda in città dove ha sede il quartier generale di un'associazione nemica.[NEWLINE][NEWLINE][BOLD]Razziatori[\BOLD][NEWLINE]I razziatori sono una nuova forma di unità in grado di entrare in territorio nemico senza dichiarare guerra. Puoi usarli per saccheggiare liberamente i miglioramenti nemici o uccidere agenti delle associazioni e Grandi Mercanti senza timore di ripercussioni. I razziatori non possono conquistare città nemiche.[NEWLINE][NEWLINE][BOLD]Suggerimenti[\BOLD][NEWLINE]Scegli con cura la forma di governo economica. Sebbene possa sembrare appetibile scegliere il Mercantilismo, esso bloccherà l'accesso a tutte le gilde estere presenti nel tuo territorio. E dal momento che la gilda richiede risorse straniere per funzionare, questo renderà impossibile costruire nuovi agenti delle associazioni.[NEWLINE][NEWLINE]Catturare città e unità nemiche può essere molto remunerativo. Distruggere città nemiche, agenti delle associazioni e Grandi Mercanti ti darà un notevole bonus in oro. Catturare il quartier generale di una gilda nemica ti darà più oro di quanto una nazione possa accumulare in un [BOLD]decennio![\BOLD][NEWLINE][NEWLINE]Bilanciare Ricerca e produzione d'oro è la chiave per la vittoria. Se metti tutto il tuo denaro nel Tesoro, sarai schiacciato dai tuoi nemici. Investi tutto il denaro nella ricerca e non raggiungerai mai la vittoria![NEWLINE][NEWLINE][BOLD]Per informazioni più approfondite controlla la sezione "Crocevia del mondo" alla voce "Nozioni di Beyond the Sword" della Civilopedia.[\BOLD]</Italian>
		<Spanish>Antes de que empieces, aquí tienes unos cuantos consejos que te ayudarán a controlar Crossroads.[NEWLINE][NEWLINE][BOLD]Gremios[\BOLD][NEWLINE]Los gremios (corporaciones) son una manera rápida de aumentar tus ingresos. Cada civilización importante de Crossroads empieza con su propio gremio personal. Si llevas a tus maestres de gremio a una ciudad que contenga una corporación distinta de la tuya, podrás unir tu gremio con los demás de la región y recibir una importante bonificación al oro en la ciudad que sea tu sede. No puedes propagar tu gremio a las ciudades que contengan la sede de un gremio enemigo.[NEWLINE][NEWLINE][BOLD]Bandidos[\BOLD][NEWLINE]Los bandidos son una nueva forma de unidad que puede entrar en territorio enemigo sin declarar la guerra. Puedes usarlos para saquear libremente mejoras enemigas o matar a los maestres de gremio y grandes mercaderes del enemigo sin temor a que éste tome represalias. Los bandidos no pueden capturar ciudades enemigas.[NEWLINE][NEWLINE][BOLD]Consejos rápidos[\BOLD][NEWLINE]Escoge juiciosamente tu principio económico. Aunque adoptar el mercantilismo pueda aparecer atractivo, éste cerrará el acceso a todos los gremios extranjeros que haya en tus tierras. Como tu gremio necesita recursos extranjeros para funcionar, eso te impedirá la creación de nuevos maestres de gremio.[NEWLINE][NEWLINE]La conquista de ciudades y unidades enemigas puede ser una empresa de alta rentabilidad. La destrucción de ciudades, maestres de gremio y de grandes mercaderes del enemigo te supondrá una gran bonificación al oro. ¡La toma de sedes de gremios te proporcionará más oro del que puedan amasar naciones enteras en toda una [BOLD]década![\BOLD][NEWLINE][NEWLINE]Equilibrar la producción de investigación y oro es la clave de la victoria. Si pones todo el dinero en tu tesorería, los enemigos se te comerán. Pon todo el oro en investigación y nunca obtendrás la victoria.[NEWLINE][NEWLINE][BOLD]Revisa la sección "Conceptos de Crossroads of the World", en el artículo de la Civilopedia "Conceptos de Beyond the Sword" para obtener información más detallada.[\BOLD]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_XROADS_MERCHANT_CAPTURE</Tag>
		<Russian>&#194;&#224;&#248;&#224; &#234;&#224;&#231;&#237;&#224; &#239;&#238;&#239;&#238;&#235;&#237;&#232;&#235;&#224;&#241;&#252; 1000 &#229;&#228;&#232;&#237;&#232;&#246; &#231;&#238;&#235;&#238;&#242;&#224;!</Russian>
		<English>1000 Gold has been added to your treasury!</English>
		<French>Vous avez gagné 1 000 or !</French>
		<German>1000 Gold für Ihre Schatzkammer!</German>
		<Italian>Aggiunti 1000 oro al tuo tesoro!</Italian>
		<Spanish>¡Se han añadido 1.000 de oro a tu tesorería!</Spanish>
	</TEXT>
</Civ4GameText>
